{
  "hero.title": "Cookie Policy",
  "hero.updated": "Updated",
  "hero.year": "2024",
  "hero.lead": "We use cookies to provide a better service and browsing experience, and to show advertising based on your browsing habits. We are responsible for placing the cookies we use and for how we handle the data obtained, whether first-party or third-party.",
  "toc.title": "Contents",
  "toc.1": "What cookies are",
  "toc.2": "Are they dangerous?",
  "toc.3": "Technical cookies",
  "toc.4": "Preference cookies",
  "toc.5": "Statistics cookies",
  "toc.6": "Social media cookies",
  "toc.7": "Marketing cookies",
  "toc.8": "Other browser storage",
  "toc.9": "Manage or disable",
  "toc.10": "Changes",
  "table.cookie": "Cookie",
  "table.vendor": "Vendor",
  "table.purpose": "Purpose",
  "table.duration": "Duration",
  "various": "(various)",
  "s1.title": "1. What are cookies and what else is stored in the browser?",
  "s1.p1": "Cookies are small text files stored in your browser when you visit our website. They hold information about your browsing to improve your experience and to show advertising based on your habits. Some cookies are essential (technical or interface personalisation). Others (analytics or behavioural advertising) require us to inform you and obtain your consent first.",
  "s1.p2": "LocalStorage and SessionStorage are browser storage areas. LocalStorage persists until you clear your browser data; SessionStorage lasts only while the tab remains open. They allow storing more information than cookies without impacting performance.",
  "s1.p3": "You can find more information here.",
  "s2.title": "2. Are they dangerous?",
  "s2.p1": "Risk depends on the type of cookie and whether it is first-party or third-party. Most cookies are not dangerous.",
  "s2.a1.title": "Technical and preference cookies",
  "s2.a1.p": "The former Article 29 Working Party (now EDPB) stated in Opinion 4/2012 that consent is not required when cookies:",
  "s2.a1.li1": "are necessary to transmit communications between user and servers, and",
  "s2.a1.li2": "are necessary to provide a functionality explicitly requested by the user.",
  "s2.a2.title": "Statistics cookies",
  "s2.a2.p": "They require consent, but risk is low if first-party, aggregated, strictly statistical, transparently disclosed and with an opt-out.",
  "s2.a3.title": "First-party vs. third-party cookies",
  "s2.a3.p": "First-party cookies are set by our site; third-party cookies are set by independent providers. Our joint responsibility is limited to enabling the download on your device for the stated purposes.",
  "s3.title": "3. Which technical cookies we use and why",
  "s3.p1": "They enable navigation and site features. They are essential.",
  "s3.row1.purpose": "Throttles request rate and limits data collection on high-traffic sites",
  "s3.row1.duration": "1 minute",
  "s4.title": "4. Which preference cookies we use and why",
  "s4.p1": "They remember choices like language. If chosen voluntarily and solely for personalisation, no additional authorisation is required.",
  "s4.empty": "(No entries provided in the copy)",
  "s5.title": "5. Which statistics cookies we use and why",
  "s5.p1": "Used to analyse interaction and measure activity for improvements. Only if you accept in the banner/panel.",
  "s5.row1.purpose": "Stores the visitor ID",
  "s5.row1.duration": "2 years",
  "s5.row2.purpose": "Counts and tracks page views",
  "s5.row2.duration": "1 day",
  "s5.row3.purpose": "Anonymous statistics (e.g., YouTube playback)",
  "s5.row3.duration": "1 year",
  "s6.title": "6. Which social media cookies we use and why",
  "s6.p1": "They enable buttons to link and share content.",
  "s7.title": "7. Which marketing cookies we use and why",
  "s7.p1": "Store behavioural information to show relevant ads. Only with your authorisation.",
  "s7.row1.purpose": "Statistics, conversions and ad personalisation",
  "s7.row1.duration": "7 months",
  "s8.title": "8. What other elements are stored in the browser and why",
  "s8.p1": "This website creates LocalStorage space for the following domains:",
  "s8.li1": "<strong>bdrinformatica.com</strong>: …………… (variables: …………. / ……….. / …………. )",
  "s8.li2": "<strong>youtube.com</strong>: player preferences (e.g., ytidb::LAST_RESULT_ENTRY_KEY, yt-remote-*)",
  "s8.li3": "<strong>google.com</strong>: reCAPTCHA to distinguish humans and bots (rc::a, rc::c)",
  "s8.p2": "These storage areas are required for the website to function properly. Stored variables are necessary and persistent unless stated otherwise.",
  "s8.p3": "Duration matches the time you remain logged into the site.",
  "s9.title": "9. How can I manage or disable cookies?",
  "s9.p1": "You can manage or disable cookies from your browser by following the vendor’s instructions:",
  "s9.li1": "Instructions for Microsoft Edge",
  "s9.li2": "Instructions for Google Chrome",
  "s9.li3": "Instructions for Google Android",
  "s9.li4": "Instructions for Internet Explorer 11",
  "s9.li5": "Instructions for Mozilla Firefox",
  "s9.li6": "Instructions for Opera",
  "s9.li7": "Instructions for Safari",
  "s9.p2": "If you disable cookies you can still access the site, but your experience may not be optimal and some services may not work correctly.",
  "s10.title": "10. Changes to this Cookie Policy",
  "s10.p1": "We will update this policy when needed to reflect changes to products and services. If substantial changes occur, we will notify you with a prominent notice in the cookie banner. Please review this policy periodically.",
  "footer.rights": "All rights reserved © 2024"
}
