{
  "hero.title": "Politique de cookies",
  "hero.updated": "Mis à jour",
  "hero.year": "2024",
  "hero.lead": "Nous utilisons des cookies pour vous offrir un meilleur service et une meilleure expérience de navigation, ainsi que pour afficher de la publicité selon vos habitudes. Nous sommes responsables de l’installation des cookies que nous utilisons et de l’usage que nous faisons des données obtenues, qu’il s’agisse de cookies internes ou tiers.",
  "toc.title": "Sommaire",
  "toc.1": "Ce que sont les cookies",
  "toc.2": "Sont-ils dangereux ?",
  "toc.3": "Cookies techniques",
  "toc.4": "Cookies de préférences",
  "toc.5": "Cookies statistiques",
  "toc.6": "Cookies des réseaux sociaux",
  "toc.7": "Cookies marketing",
  "toc.8": "Autres éléments du navigateur",
  "toc.9": "Gérer ou désactiver",
  "toc.10": "Modifications",
  "table.cookie": "Cookie",
  "table.vendor": "Fournisseur",
  "table.purpose": "Finalité",
  "table.duration": "Durée",
  "various": "(divers)",
  "s1.title": "1. Que sont les cookies et que stocke encore le navigateur ?",
  "s1.p1": "Les cookies sont de petits fichiers texte stockés dans votre navigateur lorsque vous visitez notre site. Ils contiennent des informations sur votre navigation afin d’améliorer l’expérience et d’afficher de la publicité adaptée. Certains cookies sont essentiels (techniques ou de personnalisation d’interface). D’autres (analyse ou publicité comportementale) exigent que nous vous informions et obtenions d’abord votre consentement.",
  "s1.p2": "Le LocalStorage et le SessionStorage sont des espaces de stockage du navigateur. Le LocalStorage persiste jusqu’à suppression des données; le SessionStorage ne dure que tant que l’onglet reste ouvert. Ils permettent de stocker plus d’informations sans impacter les performances.",
  "s1.p3": "Vous pouvez en savoir plus ici.",
  "s2.title": "2. Sont-ils dangereux ?",
  "s2.p1": "Le risque dépend du type de cookie et du fait qu’il soit interne ou tiers. La plupart ne sont pas dangereux.",
  "s2.a1.title": "Cookies techniques et de préférences",
  "s2.a1.p": "Le G29 (aujourd’hui CEPD) indique dans l’Avis 4/2012 qu’ils sont exemptés de consentement lorsqu’ils :",
  "s2.a1.li1": "sont nécessaires à la transmission des communications entre l’utilisateur et les serveurs, et",
  "s2.a1.li2": "sont nécessaires pour fournir une fonctionnalité demandée explicitement par l’utilisateur.",
  "s2.a2.title": "Cookies statistiques",
  "s2.a2.p": "Ils requièrent un consentement, mais le risque est faible s’ils sont internes, agrégés, strictement statistiques, avec information transparente et possibilité d’opposition.",
  "s2.a3.title": "Cookies internes vs. tiers",
  "s2.a3.p": "Les internes sont générés par notre site ; les tiers par des fournisseurs indépendants. Notre coresponsabilité se limite à permettre le dépôt sur votre appareil pour les finalités indiquées.",
  "s3.title": "3. Quels cookies techniques utilisons-nous et pourquoi",
  "s3.p1": "Ils permettent la navigation et les fonctionnalités du site. Ils sont indispensables.",
  "s3.row1.purpose": "Limite le débit des requêtes et la collecte de données sur les sites à fort trafic",
  "s3.row1.duration": "1 minute",
  "s4.title": "4. Quels cookies de préférences utilisons-nous et pourquoi",
  "s4.p1": "Ils mémorisent vos choix (langue, etc.). S’ils sont choisis volontairement et uniquement pour la personnalisation, aucune autorisation supplémentaire n’est requise.",
  "s4.empty": "(Aucune entrée fournie dans le texte)",
  "s5.title": "5. Quels cookies statistiques utilisons-nous et pourquoi",
  "s5.p1": "Servent à analyser l’interaction et à mesurer l’activité pour améliorer le site. Uniquement si vous acceptez via le bandeau/panneau.",
  "s5.row1.purpose": "Stocke l’ID du visiteur",
  "s5.row1.duration": "2 ans",
  "s5.row2.purpose": "Compte et suit les pages vues",
  "s5.row2.duration": "1 jour",
  "s5.row3.purpose": "Statistiques anonymes (p. ex., lecture YouTube)",
  "s5.row3.duration": "1 an",
  "s6.title": "6. Quels cookies des réseaux sociaux utilisons-nous et pourquoi",
  "s6.p1": "Ils activent les boutons pour lier et partager du contenu.",
  "s7.title": "7. Quels cookies marketing utilisons-nous et pourquoi",
  "s7.p1": "Enregistrent des informations comportementales pour des annonces pertinentes. Uniquement avec votre autorisation.",
  "s7.row1.purpose": "Statistiques, conversions et personnalisation des annonces",
  "s7.row1.duration": "7 mois",
  "s8.title": "8. Quels autres éléments sont stockés dans le navigateur et pourquoi",
  "s8.p1": "Ce site crée de l’espace LocalStorage pour les domaines suivants :",
  "s8.li1": "<strong>bdrinformatica.com</strong> : …………… (variables : …………. / ……….. / …………. )",
  "s8.li2": "<strong>youtube.com</strong> : préférences du lecteur (ex. ytidb::LAST_RESULT_ENTRY_KEY, yt-remote-*)",
  "s8.li3": "<strong>google.com</strong> : reCAPTCHA pour distinguer humains et robots (rc::a, rc::c)",
  "s8.p2": "Ces espaces sont nécessaires au bon fonctionnement du site. Les variables stockées sont nécessaires et persistantes sauf indication contraire.",
  "s8.p3": "La durée correspond au temps pendant lequel vous restez connecté au site.",
  "s9.title": "9. Comment gérer ou désactiver les cookies ?",
  "s9.p1": "Vous pouvez gérer ou désactiver les cookies depuis votre navigateur en suivant les instructions de l’éditeur :",
  "s9.li1": "Instructions pour Microsoft Edge",
  "s9.li2": "Instructions pour Google Chrome",
  "s9.li3": "Instructions pour Google Android",
  "s9.li4": "Instructions pour Internet Explorer 11",
  "s9.li5": "Instructions pour Mozilla Firefox",
  "s9.li6": "Instructions pour Opera",
  "s9.li7": "Instructions pour Safari",
  "s9.p2": "Si vous désactivez les cookies, l’accès reste possible, mais l’expérience peut être dégradée et certains services peuvent ne pas fonctionner correctement.",
  "s10.title": "10. Modifications de cette Politique de cookies",
  "s10.p1": "Nous mettrons à jour cette politique si nécessaire pour refléter les évolutions de nos produits et services. En cas de changements substantiels, nous l’indiquerons via un avis visible dans le bandeau de cookies. Pensez à la consulter périodiquement.",
  "footer.rights": "Tous droits réservés © 2024"
}
