{
  "hero.label": "Politique de confidentialité",
  "hero.badge": "En vigueur",
  "hero.title": "Conditions et confidentialité",
  "hero.lead": "Document d’information sur le traitement des données personnelles et vos droits.",
  "copy": "Avec la présente Politique de confidentialité, BDR Informàtica (ci-après, Tutumsec ou « nous ») vous informe des données personnelles que nous collectons au moyen des services qu’elle propose et qui sont reflétées sur ce site web, de la manière dont nous les traitons et des droits que, en lien avec vos données personnelles et nos traitements, vous confère la réglementation de protection des données personnelles qui nous est applicable.\n\nRéglementation applicable\nLa Ley 29/2021, de 28 de octubre, Calificada de Protección de Datos Personales del Principado de Andorra (ci-après, la LQPD)\nLa Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (ci-après LOPDPGDD).\nEl Decreto 391/2022, de 28-9-2022 de aprobación del Reglamento de aplicación de la LQPD, y\nEl Reglamento (UE) 679/2016 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (ci-après « RGPD »).\nDans le tableau ci-dessous, vous trouverez des liens pour faciliter l’accès aux points de la présente politique susceptibles de vous intéresser ; toutefois, veuillez lire l’ensemble des sections de l’Avis légal et de la présente politique de confidentialité avant d’utiliser ce site web :\n\nÀ qui s’applique la présente Politique de confidentialité ?\nQui est le responsable du traitement de vos données personnelles ?\nComment obtenons-nous vos données personnelles ?\nÀ quelles fins utilisons-nous vos données et sur quelle base juridique nous le faisons ?\nPour initier et maintenir la relation avec nos fournisseurs\nPour initier et maintenir la relation avec nos clients\nPour sélectionner et recruter notre personnel\nPour chiffrer et offrir nos services\nPour répondre à vos demandes, questions ou réclamations\nPour gérer d’éventuelles réclamations futures\nPour garantir le fonctionnement de notre site web (cookies fonctionnels)\nPour extraire des statistiques agrégées de l’utilisation de notre site web (cookies analytiques)\nPour améliorer la pertinence de la publicité que vous recevez (cookies publicitaires)\nPour pouvoir utiliser les services de Google\nPour vous communiquer des violations de sécurité\nPour préserver la sécurité au moyen de la vidéoprotection\nPour d’autres finalités non incompatibles avec les précédentes\nAvec qui pouvons-nous partager vos données personnelles ?\nCombien de temps conservons-nous vos données personnelles ?\nQuels droits avez-vous ?\nVos droits\nOù et comment pouvez-vous exercer vos droits\nFormulaires pour l’exercice de vos droits\nQuelles sont vos responsabilités ?\nComment protégeons-nous vos données personnelles ?\nModifications de la présente Politique de confidentialité\n\n1. À qui s’applique la présente Politique de confidentialité ?\nLa présente Politique s’applique aux personnes qui interagissent avec Tutumsec via ce site web, aux utilisateurs des services que Tutumsec propose aux fins décrites au point 4 de la présente politique (les « Services »), ainsi qu’à toutes les personnes dont les données personnelles (par exemple, leurs images) peuvent apparaître sur notre site ou dans le cadre des Services.\n\n2. Qui est le responsable du traitement de vos données personnelles ?\nLe seul responsable du traitement de vos données personnelles, conformément à ce qui est indiqué dans cette politique, est :\n\nBDR Informàtica, domiciliée : c/ Baixada del Moli, 20 1-1 – AD500 ANDORRA LA VELLA (ANDORRE), NRT L-707599-R, immatriculée au Registre du Commerce sous le numéro 920400X, joignable à l’adresse électronique hola@tutumsec.io.\n\nNous disposons d’un Délégué à la protection des données (DPD) externe — Win2win, SLU, entreprise andorrane spécialisée en confidentialité et protection des données personnelles — à qui vous pouvez vous adresser à tout moment à l’adresse DPDextern@win2win.ad.\n\nEn outre, si vous vous trouvez dans l’Union européenne, sachez que notre représentant aux fins de la protection des données est la société COMPLIANCE GAP MITIGATION, domiciliée calle Ferraz 28, 2º Izq., 28008 Madrid (Espagne), joignable aux numéros (+34) 917589441 et (+34) 915482701, ou (de préférence) par courriel à ESTA-ENTIDAD @compliancegapmitigation.com\n\nTutumsec n’est pas responsable des activités menées par d’autres sites web, même si l’on y accède via des liens présents sur notre site. C’est pourquoi nous vous recommandons vivement de lire attentivement les informations fournies par ces autres responsables avant de leur communiquer vos données personnelles (notamment les politiques de confidentialité et de cookies de chaque site que vous visitez) et de les contacter si vous avez la moindre question.\n\n3. Comment obtenons-nous vos données personnelles ?\nEn règle générale, c’est vous qui, directement, nous fournissez vos données personnelles — par exemple, via les formulaires présents sur ce site. Les seules exceptions à cette règle sont :\n\nLes données que nous fournissent des tiers qui acquièrent nos services en votre nom (soit parce que vous en êtes le bénéficiaire, soit parce qu’ils vous représentent) ;\nLes coordonnées que nous fournissent nos prestataires de services et de produits lorsque vous les représentez ;\nLes données des personnes dont l’image ou d’autres données personnelles sont publiées sur notre site ;\nLes données personnelles vous concernant pouvant figurer dans les courriels que nous recevons ; et\nLes cookies de ce site web, à propos desquels vous trouverez davantage d’informations dans notre politique de cookies.\n\n4. À quelles fins utilisons-nous vos données et sur quelle base juridique ?\nPour initier et maintenir la relation avec nos fournisseurs\nSi vous représentez un fournisseur de produits ou de services, nous collectons vos coordonnées et votre signature afin de : (a) gérer nos relations de toute nature avec le fournisseur que vous représentez ; (b) gérer la fiche correspondante de notre liste de fournisseurs autorisés ; (c) gérer les devis et factures du fournisseur que vous représentez.\n\nLes traitements liés aux finalités a) et b) sont légitimes en vertu du contrat de travail ou de services que vous avez signé avec le fournisseur que vous représentez et de notre intérêt légitime à entrer en contact avec celui-ci. Les traitements liés à la finalité c) sont légitimes car nécessaires à l’exécution du contrat ou des contrats que vous avez signés avec nous.\n\nPour initier et maintenir la relation avec nos clients\nNous collectons les données que nous recevons oralement ou par écrit directement de vous ou d’un tiers que vous représentez ou dont vous êtes bénéficiaire, lorsque l’on nous confie un service afin de gérer ce contrat. Les traitements de ces données sont légitimes car nécessaires à l’exécution du contrat de service auquel vous êtes partie.\n\nPour sélectionner et recruter notre personnel\nNous traitons les données du CV que vous nous transmettez volontairement afin de gérer la relation avec vous en tant que candidat à un poste chez Tutumsec, y compris la recherche, le filtrage et l’archivage du CV en tant que candidat potentiel, le processus de sélection et le processus d’embauche.\n\nLa base juridique de ces traitements est votre consentement, que vous manifestez en nous envoyant votre CV, l’exécution de mesures précontractuelles et, si nous n’avons pas de processus de sélection ouvert ou si vous n’êtes pas retenu mais que nous considérons que vous pouvez correspondre à de futurs processus, notre intérêt légitime à conserver votre CV afin de l’inclure dans ces futurs processus. Vous pouvez retirer votre consentement ou vous opposer à notre intérêt légitime comme indiqué au point 7 de cette politique ; dans ce cas, la seule conséquence sera la destruction de votre CV (si vous retirez votre consentement) ou la limitation de sa conservation au processus de sélection pour lequel vous nous l’avez envoyé.\n\nPour chiffrer et offrir nos services\nNous collectons les données que vous nous fournissez dans nos bureaux, par téléphone ou par courriel afin de vous proposer un devis pour le service demandé et, en cas d’acceptation, pour vous fournir le service correspondant.\n\nParfois, nous collectons davantage d’informations sur nos potentiels clients et/ou leurs bénéficiaires effectifs au moyen de formulaires KYC (Know Your Customer) dont l’objectif principal est d’empêcher l’utilisation de services légitimes par des personnes physiques ou morales impliquées dans des activités illégales.\n\nLa base juridique pour la gestion du devis est votre consentement, que vous manifestez en nous fournissant les données nécessaires à son établissement. La base juridique du traitement lié à la prestation des services est la nécessité d’exécuter le contrat régissant les termes et conditions d’utilisation de ces services. La base juridique du traitement lié à la gestion du KYC est notre obligation légale conformément à la Ley 14/2017, de 22 de junio, de prevención y lucha contra el blanqueo de dinero o valores y la financiación del terrorismo.\n\nPour répondre à vos demandes, questions ou réclamations\nNous collectons les données personnelles que vous nous fournissez par courriel, téléphone, via le formulaire de la page de contact, ou via les demandes d’exercice de droits, afin de répondre à vos demandes, questions ou réclamations concernant nos services ou les droits que vous détenez sur vos données personnelles.\n\nLa base juridique de ce traitement est votre consentement, que vous manifestez en nous envoyant ou en nous fournissant ces données, notre obligation légale de répondre à vos demandes de droits, et notre intérêt légitime à vous répondre. La fourniture de vos données personnelles est donc volontaire ; toutefois, en cas de non-fourniture, nous ne pourrons pas donner suite à votre demande, question ou réclamation. Vous pouvez révoquer votre consentement à tout moment ; cette révocation rendra toutefois impossible la poursuite du traitement de votre demande, question ou réclamation.\n\nPour gérer d’éventuelles réclamations futures\nNous conservons les données pouvant être nécessaires pour gérer vos éventuelles réclamations, ou les nôtres, sur la base de notre intérêt légitime à nous défendre afin de sauvegarder nos droits.\n\nPour garantir le fonctionnement de notre site web (cookies fonctionnels)\nNous utilisons des cookies fonctionnels pour collecter, stocker, consulter et traiter des informations personnelles (qui vous sont liées au moyen d’identifiants uniques ou d’adresses IP) à partir du navigateur de votre appareil, afin de garantir le bon fonctionnement de notre site web.\n\nS’agissant de cookies nécessaires au bon fonctionnement du site, leur utilisation ne requiert pas votre consentement exprès ; la base juridique qui nous autorise à les utiliser est notre intérêt légitime à pouvoir vous offrir les services de notre site web. Vous pouvez trouver plus d’informations sur ces cookies dans notre politique de cookies.\n\nPour extraire des statistiques agrégées de l’utilisation de notre site web (cookies analytiques)\nNous utilisons des cookies analytiques ou statistiques pour identifier les pages les plus et les moins visitées, analyser les contenus suscitant le plus d’intérêt pour nos visiteurs et mesurer le succès de nos campagnes d’information, dans le but d’améliorer les services que nous vous offrons via le site. Toutes ces finalités produisent des résultats agrégés, dans lesquels il n’est pas possible d’identifier les intérêts d’une personne en particulier.\n\nS’agissant de cookies analytiques, nous ne les utiliserons qu’avec votre consentement ; le non-consentement ou son retrait n’aura d’autre effet que de nous empêcher d’améliorer le site au moyen de l’analyse statistique agrégée de la navigation de nos visiteurs. Vous trouverez plus d’informations à leur sujet dans notre politique de cookies.\n\nPour améliorer la pertinence de la publicité que vous recevez (cookies publicitaires)\nNous téléchargeons des cookies publicitaires tiers. Ces fichiers nous aident à déduire vos centres d’intérêt en fonction des pages que vous visitez, du contenu sur lequel vous cliquez et d’autres actions que vous réalisez en ligne.\n\nS’agissant de cookies non nécessaires, nous ne les utiliserons qu’avec votre consentement ; le fait de ne pas nous le donner ou de le retirer n’aura d’effet que dans la mesure où votre visite sur notre site ne pourra pas être utilisée pour améliorer la pertinence de la publicité que vous recevez. Vous pouvez obtenir davantage d’informations dans notre politique de cookies.\n\nPour pouvoir utiliser les services de Google\nDe plus, en tant qu’obligation imposée par Google LLC — dont Google Ireland Ltd. est une filiale — aux entités qui, comme nous, utilisent les outils Google Analytics et Google Ads, nous vous informons que ces deux services sont exploités par Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, États-Unis, et que Google Inc. en est le bénéficiaire.\n\nLes informations générées par les cookies concernant votre utilisation de ce site et vos préférences publicitaires sont généralement transmises à un serveur de Google aux États-Unis et y sont stockées. Pour plus d’informations, consultez la page décrivant comment Google utilise les informations de notre site et/ou la politique de confidentialité de Google concernant ces services.\n\nNous vous informons que nous avons activé la fonction d’anonymisation d’adresse IP dans le service Google afin d’ajouter des garanties supplémentaires aux clauses contractuelles types qui protègent ce transfert international de données vers les États-Unis. Ainsi, Google abrègera votre adresse IP avant de la transmettre aux États-Unis (processus d’obfuscation de votre identité). Ce n’est que dans des cas exceptionnels que l’adresse IP complète est envoyée à un serveur de Google aux États-Unis et abrégée sur place. Google garantit que l’adresse IP transmise par votre navigateur à Google Analytics ne sera pas traitée conjointement avec d’autres données détenues par Google.\n\nVous pouvez consulter les catégories de données personnelles traitées par ces services sur privacy.google.com/busineses/adsservices.\n\nPour vous communiquer des violations de sécurité\nChez Tutumsec, nous adoptons des mesures de sécurité adaptées au niveau de risque afin de protéger les informations personnelles contre la perte, l’usage abusif, l’accès non autorisé, la divulgation, l’altération et la destruction, compte tenu des risques inhérents au traitement et de la nature des informations personnelles ; toutefois, si nous déterminons que vos données ont été détournées (y compris par un salarié ou ex-salarié de Tutumsec), exposées en raison d’une faille de sécurité ou obtenues de manière indue par un tiers, vous exposant à un risque élevé, nous vous informerons immédiatement de cette faille, appropriation ou acquisition indue, ainsi que des mesures que nous avons prises et de celles que nous vous recommandons de prendre pour que cette faille ne vous affecte pas.\n\nLa base juridique de ce traitement est l’obligation légale prévue à l’article 37 de la LQPD et notre intérêt légitime à éviter que cette faille de sécurité ne vous porte préjudice.\n\nPour préserver la sécurité au moyen de la vidéoprotection\nNous collectons votre image via nos systèmes de vidéoprotection afin de préserver la sécurité des personnes, des biens et des installations elles-mêmes, ainsi que de disposer d’enregistrements vidéo comme preuve.\n\nLa base juridique de ces traitements est l’intérêt public lié à la sécurité publique conformément au paragraphe 3 de l’article 20 de la Ley 31/2021, de 22 de noviembre, de texto consolidado calificada de seguridad pública, l’intérêt légitime de Tutumsec ou de tiers concernés à solliciter la protection juridictionnelle d’une infraction pouvant être établie au moyen de quelques minutes d’enregistrement, ainsi que notre propre intérêt légitime à éviter ou réduire les pertes découlant d’infractions commises dans les installations, à protéger l’intégrité et la salubrité de nos produits, à protéger l’intégrité de nos travailleurs, à protéger nos biens et installations, à accroître la sécurité au travail et à accélérer la réponse face à des risques graves tels que des incendies ou des vols par des tiers.\n\nPour d’autres finalités non incompatibles avec les précédentes\nNous pouvons utiliser vos données personnelles à d’autres fins non incompatibles avec celles indiquées ci-dessus (telles que des fins d’archivage dans l’intérêt public, de recherche scientifique ou historique, ou à des fins statistiques), pour autant que cela soit autorisé par la réglementation en vigueur en matière de protection des données personnelles et, bien entendu, en agissant conformément à celle-ci et aux autres normes applicables.\n\n5. Avec qui pouvons-nous partager vos données personnelles ?\nNous ne cédons vos données personnelles à personne, sauf si :\n\nVous nous le demandez vous-même ;\nNous avons l’obligation légale de le faire ;\nNous agissons comme intermédiaires, par exemple lorsque nous devons réserver un service final en votre nom, tel qu’un rendez-vous chez le notaire ;\nNous sommes co-responsables de la collecte de données afin que, toujours avec votre consentement, d’autres entités les traitent en leur nom propre. C’est le cas de : Google Ireland Ltd., dont le siège social est Gordon House 4, Barrow – Dublin, Irlande, à qui nous avons confié le traitement des données des cookies nécessaires à l’utilisation de ses services Analytics. Google Ireland Ltd. agit comme responsable indépendant pour tous les traitements qu’il réalise en son nom conformément à sa politique de confidentialité. Nous transférons des données à Google Ireland Ltd. sur la base de l’accord de protection des données que cette société établie dans l’UE inclut dans l’avenant au contrat type pour les pays adéquats au RGPD, comme c’est le cas d’Andorre, auquel nous ajoutons la garantie supplémentaire d’activer l’anonymisation des adresses IP collectées par les cookies. Dans notre politique de cookies, vous verrez quels cookies analytiques et publicitaires nous proposons et comment les configurer.\nNous avons besoin que nos prestataires de services les traitent pour notre compte (par exemple, l’entreprise qui nous fournit les services de Délégué à la protection des données externe traite les courriels adressés à DPDextern@win2win.ad). Ce traitement est effectué en notre nom selon les termes et conditions du contrat de sous-traitance correspondant.\nIls peuvent y avoir accès occasionnellement même s’ils n’ont pas besoin de traiter des données personnelles en notre nom. C’est le cas, par exemple, de l’entreprise de développement et de maintenance web ou de certains prestataires informatiques ou d’hébergement. Comme ils peuvent occasionnellement accéder à des données de Tutumsec, ils ont signé un contrat de prestation de services les obligeant à maintenir le même niveau de confidentialité que celui que nous appliquons chez Tutumsec.\nTout transfert international que nous devrions éventuellement effectuer respectera les exigences des réglementations en vigueur qui nous sont applicables à chaque moment.\n\n6. Combien de temps conservons-nous vos données personnelles ?\nTutumsec conserve vos données personnelles exclusivement pendant la durée des traitements qui les requièrent, puis pendant toute la période nécessaire à la prescription des responsabilités légales qui nous sont applicables à chaque moment, découlant du traitement en question (y compris l’obligation de pouvoir démontrer que nous avons répondu à votre demande de destruction de données personnelles).\n\nLorsque nous n’avons plus de finalité légitime pour traiter certaines de vos données personnelles, nous les supprimerons ou les anonymiserons ; si cela n’est pas possible (par exemple, parce qu’elles se trouvent dans des copies de sauvegarde), nous les stockerons de manière sécurisée et les bloquerons pour les isoler de tout traitement ultérieur jusqu’à ce que leur suppression soit possible.\n\n7. Quels droits avez-vous ?\nVous avez le droit d’obtenir la confirmation que nous disposons ou non de données personnelles vous concernant.\n\nNous vous rappelons que, lorsque nous partageons des données personnelles avec d’autres responsables, vous devrez exercer vos droits directement auprès d’eux, conformément aux instructions prévues dans leurs propres politiques de confidentialité. Plus précisément, en ce qui concerne les données que nos cookies partagent avec Google, nous vous informons que vous pouvez installer sur votre navigateur Chrome, Internet Explorer, Safari, Firefox et/ou Opera l’extension permettant d’empêcher l’envoi de données à Google Analytics ou Google Ads chez Google Inc.\n\nCi-après, nous vous expliquons quels autres droits vous avez et comment les exercer.\n\nVos droits\nAccès à vos données personnelles.\nRectification de certaines de vos données personnelles, en précisant le motif.\nSuppression de certaines ou de toutes vos données personnelles.\nLimitation du traitement de vos données, en précisant le motif de la limitation.\nOpposition au traitement de vos données personnelles.\nPortabilité de vos données lorsque la base juridique de la collecte a été le consentement ou un contrat.\nDroit de ne pas faire l’objet de décisions individuelles automatisées.\nLe consentement donné, tant pour le traitement que pour la cession des données des personnes concernées, est révocable à tout moment par simple communication, de même que tout autre droit, comme indiqué dans la section suivante. Cette révocation n’aura en aucun cas d’effet rétroactif.\n\nOù et comment pouvez-vous exercer vos droits\nVous pouvez exercer vos droits :\n\nEn envoyant une demande écrite à Tutumsec, à notre adresse postale indiquée au point 2 de la présente politique, en nous communiquant un moyen de vous contacter afin de pouvoir répondre à votre demande, ou en sollicitant des informations complémentaires si nécessaire. Nous vous serions reconnaissants d’indiquer sur l’enveloppe « Exercice des droits de protection des données personnelles ».\nEn envoyant le formulaire correspondant au droit que vous souhaitez exercer à l’adresse électronique DPDextern@win2win.ad, avec pour objet « Exercice des droits de protection des données personnelles ». Vous trouverez ces formulaires plus loin dans cette même section de la politique de confidentialité.\nDans les deux cas, s’il n’est pas possible de vérifier que vous êtes bien la personne que vous prétendez être, nous vous demanderons de bien vouloir nous fournir une preuve de votre identité, afin de nous assurer de ne répondre qu’à la personne concernée ou à son représentant légal.\n\nSi l’expéditeur agit en qualité de représentant de la personne concernée, l’accréditation du représentant devra être effectuée au moyen de documents ou d’instruments juridiques identifiant correctement la personne concernée et le représentant et précisant le mandat ou la procédure par laquelle la représentation est déléguée.\n\nDe même, et en particulier si vous estimez ne pas avoir obtenu satisfaction dans le traitement de votre demande d’exercice de droits, vous pouvez introduire une réclamation auprès de l’autorité nationale de contrôle de votre pays, ou vous adresser à l’Agence andorrane de protection des données (APDA).\n\nFormulaires pour l’exercice de vos droits\nFormulaire d’exercice du droit d’accès\nFormulaire d’exercice du droit de rectification\nFormulaire d’exercice du droit d’opposition (modèle A et modèle B)\nFormulaire d’exercice du droit d’effacement\nFormulaire d’exercice du droit à la limitation du traitement\nFormulaire d’exercice du droit à la portabilité\nFormulaire d’exercice du droit de ne pas faire l’objet de décisions individuelles automatisées\n\n8. Quelles sont vos responsabilités ?\nEn nous fournissant vos données, vous nous garantissez qu’elles sont exactes et complètes. Vous confirmez également être responsable de la véracité des données personnelles que vous nous avez communiquées et vous vous engagez à les maintenir dûment à jour afin qu’elles correspondent à votre situation réelle, en vous rendant responsable des données personnelles fausses ou inexactes que vous pourriez nous fournir, ainsi que des dommages, directs ou indirects, qui pourraient en découler.\n\nVous ne pouvez pas nous fournir des données personnelles de tiers sauf si cela est justifié au regard des services que vous nous demandez. En tout état de cause, si vous nous fournissez des données personnelles de tiers, vous assumez la responsabilité d’informer préalablement ces tiers avant de nous transmettre leurs données personnelles. L’information que vous devez fournir à ces tiers dont vous nous fournissez les données doit inclure l’ensemble des dispositions prévues dans la présente politique de confidentialité, et vous êtes responsable de la licéité de ces données personnelles et d’informer leurs titulaires des droits dont ils disposent concernant leurs données personnelles.\n\nDans les cas où vous devez nous fournir des données personnelles d’un mineur de 16 ans ou d’une personne dont les droits sont limités, vous vous engagez, ce faisant, à obtenir l’autorisation des titulaires de l’autorité parentale ou de la tutelle. Sans cette autorisation, il est interdit de nous communiquer toute donnée personnelle de ces personnes.\n\n9. Comment protégeons-nous vos données personnelles ?\nNous sommes pleinement engagés dans la protection de votre vie privée et de vos données personnelles. Nous avons établi le registre de toutes les activités de traitement de données personnelles que nous effectuons, analysé le risque que chacune de ces activités peut représenter pour vous, et mis en œuvre les garanties juridiques, techniques et organisationnelles appropriées pour éviter, autant que possible, l’altération de vos données personnelles, leur mauvaise utilisation, leur perte, leur vol, l’accès non autorisé ou le traitement non autorisé. Nous mettons nos politiques à jour afin de nous assurer que nous vous fournissons toutes les informations dont nous disposons sur le traitement de vos données personnelles, et pour garantir que notre personnel reçoit les consignes appropriées quant à la manière de traiter vos données personnelles. Nous avons signé des clauses de protection des données et des contrats de sous-traitance avec tous nos prestataires de services, en fonction de la nécessité pour chacun de traiter des données personnelles.\n\nNous limitons l’accès aux données personnelles aux employés qui en ont réellement besoin pour réaliser l’un des traitements mentionnés dans la présente politique, et nous les avons formés et sensibilisés à l’importance de la confidentialité et du maintien de l’intégrité et de la disponibilité de l’information, ainsi qu’aux mesures disciplinaires qu’impliquerait toute éventuelle infraction en la matière.\n\nCependant, si nous déterminons que vos données ont été détournées (y compris par un employé ou un ex-employé de Tutumsec), exposées à la suite d’une faille de sécurité ou acquises de manière indue par un tiers, vous exposant à un risque élevé, nous vous informerons immédiatement de cette faille de sécurité, appropriation ou acquisition indue, ainsi que des mesures que nous avons prises et de celles que nous vous recommandons de prendre pour que la faille ne vous affecte pas.\n\n10. Modifications de la présente Politique de confidentialité\nNous mettrons à jour la présente politique lorsque cela sera nécessaire pour refléter d’éventuels changements intervenant dans la réglementation ou dans nos traitements. Si les changements sont substantiels, nous vous en informerons avant leur entrée en vigueur en vous envoyant une notification ou en publiant un avis bien visible sur ce site, et vous aurez la possibilité d’exercer vos droits comme indiqué dans une section précédente. En tout état de cause, nous vous recommandons de consulter régulièrement cette politique de confidentialité afin de connaître la manière dont nous protégeons vos données personnelles.\n\nSi vous avez des questions concernant cette politique, n’hésitez pas à nous le faire savoir en nous envoyant un courriel à DPDextern@win2win.ad.\n\nDernière mise à jour : 11 mars 2025"
}
