{
  "hero.title": "Política de galetes",
  "hero.updated": "Actualitzat",
  "hero.year": "2024",
  "hero.lead": "Fem servir galetes per oferir-te un millor servei i experiència de navegació, així com per mostrar publicitat segons els teus hàbits. Som responsables de la instal·lació de les galetes que usem i de l’ús que fem de les dades obtingudes, siguin pròpies o de tercers.",
  "toc.title": "Índex",
  "toc.1": "Què són les galetes",
  "toc.2": "Són perilloses?",
  "toc.3": "Galetes tècniques",
  "toc.4": "Galetes de preferències",
  "toc.5": "Galetes estadístiques",
  "toc.6": "Galetes de xarxes socials",
  "toc.7": "Galetes de màrqueting",
  "toc.8": "Altres elements al navegador",
  "toc.9": "Gestionar o desactivar",
  "toc.10": "Modificacions",
  "table.cookie": "Galeta",
  "table.vendor": "Proveïdor",
  "table.purpose": "Finalitat",
  "table.duration": "Durada",
  "various": "(diverses)",
  "s1.title": "1. Què són les galetes i què més s’emmagatzema al navegador?",
  "s1.p1": "Les galetes són fitxers de text petits que es guarden al navegador quan visites el nostre lloc web. Contenen informació sobre la teva navegació per millorar l’experiència i mostrar publicitat segons els teus hàbits. Algunes són essencials (tècniques o de personalització) i d’altres (anàlisi o màrqueting) requereixen informació prèvia i el teu consentiment.",
  "s1.p2": "El LocalStorage i el SessionStorage són espais d’emmagatzematge al navegador. El LocalStorage persisteix fins que s’esborren les dades del navegador; el SessionStorage només dura mentre la pestanya està oberta. Permeten guardar més informació sense afectar el rendiment.",
  "s1.p3": "Pots obtenir més informació aquí.",
  "s2.title": "2. Són perilloses?",
  "s2.p1": "El risc depèn del tipus de galetes i de si són pròpies o de tercers. La majoria no són perilloses.",
  "s2.a1.title": "Galetes tècniques i de preferències",
  "s2.a1.p": "El GT29 (avui CEPD) indica en el Dictamen 4/2012 que estan exemptes de consentiment quan:",
  "s2.a1.li1": "són necessàries per transmetre comunicacions entre usuari i servidors, i",
  "s2.a1.li2": "són necessàries per oferir una funcionalitat sol·licitada explícitament per l’usuari.",
  "s2.a2.title": "Galetes estadístiques",
  "s2.a2.p": "Requereixen consentiment, però el risc és baix si són pròpies, tracten dades agregades amb finalitat estrictament estadística, s’informa del seu ús i hi ha opció d’oposició.",
  "s2.a3.title": "Galetes pròpies vs. de tercers",
  "s2.a3.p": "Les pròpies les genera el nostre lloc; les de tercers, proveïdors independents. La nostra corresponsabilitat es limita a facilitar-ne la descàrrega al teu dispositiu amb les finalitats indicades.",
  "s3.title": "3. Quines galetes tècniques fem servir i per a què?",
  "s3.p1": "Permeten la navegació i l’ús de funcions del lloc. Són imprescindibles.",
  "s3.row1.purpose": "Restringeix la taxa de sol·licitud i limita la recopilació de dades en llocs d’alt trànsit",
  "s3.row1.duration": "1 minut",
  "s4.title": "4. Quines galetes de preferències fem servir i per a què?",
  "s4.p1": "Recorden paràmetres com l’idioma. Si les tries voluntàriament i només són de personalització, no requereixen autorització addicional.",
  "s4.empty": "(Sense dades facilitades al text)",
  "s5.title": "5. Quines galetes estadístiques fem servir i per a què?",
  "s5.p1": "Analitzen la interacció i mesuren activitat per millorar. Només si acceptes al bàner/panel.",
  "s5.row1.purpose": "Emmagatzema la ID del visitant",
  "s5.row1.duration": "2 anys",
  "s5.row2.purpose": "Compta i fa seguiment de pàgines vistes",
  "s5.row2.duration": "1 dia",
  "s5.row3.purpose": "Dades estadístiques anònimes (p. ex., reproducció de vídeos de YouTube)",
  "s5.row3.duration": "1 any",
  "s6.title": "6. Quines galetes de xarxes socials fem servir i per a què?",
  "s6.p1": "Permeten botons per enllaçar i compartir continguts.",
  "s7.title": "7. Quines galetes de màrqueting fem servir i per a què?",
  "s7.p1": "Guarden informació de comportament per a anuncis rellevants. Només amb autorització.",
  "s7.row1.purpose": "Estadístiques, conversions i personalització d’anuncis",
  "s7.row1.duration": "7 mesos",
  "s8.title": "8. Quins altres elements s’emmagatzemen al navegador i per a què?",
  "s8.p1": "Aquest lloc crea espai al LocalStorage per als dominis següents:",
  "s8.li1": "<strong>bdrinformatica.com</strong>: …………… (variables: …………. / ……….. / …………. )",
  "s8.li2": "<strong>youtube.com</strong>: preferències del reproductor (p. ex., ytidb::LAST_RESULT_ENTRY_KEY, yt-remote-*)",
  "s8.li3": "<strong>google.com</strong>: reCAPTCHA per distingir humans i robots (rc::a, rc::c)",
  "s8.p2": "Aquests espais són necessaris per al correcte funcionament del lloc. Les variables són necessàries i permanents tret d’indicació en contra.",
  "s8.p3": "La durada coincideix amb el temps que romanguis connectat al lloc.",
  "s9.title": "9. Com puc gestionar o desactivar les galetes?",
  "s9.p1": "Pots administrar o desactivar les galetes des del navegador seguint les instruccions del fabricant:",
  "s9.li1": "Instruccions per a Microsoft Edge",
  "s9.li2": "Instruccions per a Google Chrome",
  "s9.li3": "Instruccions per a Google Android",
  "s9.li4": "Instruccions per a Internet Explorer 11",
  "s9.li5": "Instruccions per a Mozilla Firefox",
  "s9.li6": "Instruccions per a Opera",
  "s9.li7": "Instruccions per a Safari",
  "s9.p2": "Si desactives les galetes, podràs continuar accedint, però l’experiència pot no ser òptima i alguns serveis podrien no funcionar correctament.",
  "s10.title": "10. Modificacions d’aquesta Política de Galetes",
  "s10.p1": "Actualitzarem aquesta política quan calgui per reflectir canvis en productes i serveis. Si hi ha canvis substancials, ho notificarem amb un avís al bàner de galetes. Revisa periòdicament aquesta política.",
  "footer.rights": "Tots els drets reservats © 2024"
}
