{
  "hero.label": "Política de privacitat",
  "hero.badge": "Vigent",
  "hero.title": "Termes i privacitat",
  "hero.lead": "Document informatiu sobre el tractament de dades personals i els teus drets.",
  "copy": "Amb aquesta Política de Privacitat, BDR Informàtica (d’ara endavant, Tutumsec o nosaltres) t’informa de les dades personals que recollim mitjançant els serveis que ofereix i que es reflecteixen a través d’aquest lloc web, com les tractem i els drets que, en relació amb les teves dades personals i els nostres tractaments, et confereix la normativa de Protecció de Dades Personals que ens és aplicable.\n\nNormativa aplicable\nLa Ley 29/2021, de 28 de octubre, Calificada de Protección de Datos Personales del Principado de Andorra (en lo sucesivo, la LQPD)\nLa Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y garantía de los derechos digitales (en adelante LOPDPGDD).\nEl Decreto 391/2022, de 28-9-2022 de aprobación del Reglamento de aplicación de la LQPD, y\nEl Reglamento (UE) 679/2016 del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas respecto al tratamiento de datos personales y a la libre circulación de las mismas (d’ara endavant, \"RGPD\").\nA la taula següent hi trobaràs enllaços per facilitar-te l’accés als punts d’aquesta política que puguin ser del teu interès; tanmateix, si us plau, has de llegir tots els apartats de l’Avís Legal i d’aquesta política de privacitat abans d’utilitzar aquesta web:\n\nA qui aplica aquesta Política de Privacitat?\nQui és el responsable del tractament de les teves dades personals?\nCom obtenim les teves dades personals?\nPer a què utilitzem les teves dades i amb quina base legal ho fem?\nPer iniciar i mantenir la relació amb els nostres proveïdors\nPer iniciar i mantenir la relació amb els nostres clients\nPer seleccionar i contractar el nostre personal\nPer pressupostar i oferir els nostres serveis\nPer atendre les teves sol·licituds, consultes o reclamacions\nPer gestionar eventuals reclamacions futures\nPer garantir el funcionament del nostre lloc web (galetes funcionals)\nPer extreure estadístiques agregades de l’ús del nostre lloc web (galetes analítiques)\nPer millorar l’interès de la publicitat que reps (galetes de publicitat)\nPer poder utilitzar els serveis de Google\nPer comunicar-te bretxes de seguretat\nPer preservar la seguretat mitjançant videovigilància\nPer a altres finalitats que no siguin incompatibles amb les anteriors\nAmb qui podem compartir les teves dades personals?\nQuant temps conservem les teves dades personals?\nQuins drets tens?\nEls teus drets\nOn i com pots exercir els teus drets\nFormularis per a l’exercici dels teus drets\nQuines responsabilitats tens?\nCom protegim les teves dades personals?\nModificacions d’aquesta Política de Privacitat\n\n1. A qui aplica aquesta Política de Privacitat?\nAquesta Política aplica a les persones que es relacionen amb Tutumsec a través d’aquest lloc web, als usuaris dels serveis que Tutumsec ofereix amb les finalitats descrites a l’apartat 4 d’aquesta política (els Serveis), i a totes les persones les dades personals de les quals (per exemple, les seves imatges) puguin aparèixer al nostre Web o en el context dels Serveis.\n\n2. Qui és el responsable del tractament de les teves dades personals?\nL’únic responsable del tractament de les teves dades personals d’acord amb el que s’indica en aquesta política és:\n\nBDR Informàtica, domiciliada a: c/ Baixada del Moli, 20 1-1 – AD500 ANDORRA LA VELLA (ANDORRA), NRT L-707599-R, amb el Registre de Comerç número 920400X, amb qui pots contactar mitjançant el correu electrònic hola@tutumsec.io.\n\nComptem amb un Delegat de Protecció de Dades extern —Win2win, SLU, empresa andorrana especialitzada en privacitat i protecció de dades personals— a qui et podràs adreçar en tot moment mitjançant el correu DPDextern@win2win.ad.\n\nAddicionalment, si et trobes a la Unió Europea t’interessa saber que el nostre representant a efectes de protecció de dades és la societat COMPLIANCE GAP MITIGATION, domiciliada al carrer Ferraz 28, 2º Esquerra, 28008 Madrid (Espanya), amb qui pots contactar mitjançant els telèfons (+34) 917589441 i (+34) 915482701, o bé (preferentment) mitjançant el correu ESTA-ENTIDAD @compliancegapmitigation.com\n\nTutumsec no és responsable de les activitats que desenvolupin altres llocs web, fins i tot si s’hi accedeix mitjançant enllaços presents al nostre Web. Per això et recomanem encoratjadorament que llegeixis amb atenció la informació que et proporcionin aquests altres responsables abans de donar-los les teves dades personals (especialment les polítiques de privacitat i de galetes de cada lloc web que visitis), i que et comuniquis amb aquest responsable si tens alguna inquietud o pregunta.\n\n3. Com obtenim les teves dades personals?\nEn general, ets tu qui, directament, ens proporciones les teves dades personals —per exemple, mitjançant els formularis que existeixen en aquest Web—. Les úniques excepcions a aquesta norma són:\n\nLes dades que ens proporcionin tercers que adquireixen els nostres serveis en el teu nom (bé perquè tu n’ets el beneficiari, bé perquè et representen);\nLes dades de contacte que ens proporcionin els nostres proveïdors de serveis i productes quan els representis;\nLes dades de les persones la imatge o altres dades personals de les quals es publiquin al nostre Web;\nLes dades personals sobre tu que puguin aparèixer als correus electrònics que rebem; i\nLes galetes d’aquest lloc web, sobre les quals trobaràs més informació a la nostra política de galetes.\n\n4. Per a què utilitzem les teves dades i amb quina base legal ho fem?\nPer iniciar i mantenir la relació amb els nostres proveïdors\nSi representes un proveïdor de productes o serveis, recollim les teves dades de contacte i la teva signatura per a: (a) Gestionar les nostres relacions de tota mena amb el proveïdor que representes. (b) Gestionar la corresponent fitxa de la nostra llista de proveïdors autoritzats. (c) Gestionar els pressupostos i factures del proveïdor que representes.\n\nEls tractaments vinculats amb les finalitats a) i b) estan legitimats pel contracte laboral o de serveis que hagis signat amb el proveïdor que representes i pel nostre interès legítim a contactar amb aquest. I els tractaments vinculats amb la finalitat c) estan legitimats per ser necessaris per a l’execució del contracte o contractes que has signat amb nosaltres.\n\nPer iniciar i mantenir la relació amb els nostres clients\nRecollim les teves dades que rebem oralment o per escrit directament de tu o d’un tercer a qui representes o del qual ets beneficiari, quan ens contracta un servei amb la finalitat de gestionar aquest contracte. Els tractaments d’aquestes dades estan legitimats per ser necessaris per a l’execució del contracte de servei en què ets part interessada.\n\nPer seleccionar i contractar el nostre personal\nTractem les dades del CV que voluntàriament ens fas arribar per gestionar la relació amb tu quant a la teva candidatura per ocupar un lloc de treball a Tutumsec, incloent-hi el procés de cerca, filtratge i emmagatzematge del CV com a potencial candidat, el procés de selecció de personal i el procés de contractació.\n\nLa base de legitimació per als citats tractaments és el teu consentiment, que manifests en fer-nos arribar el teu CV, l’execució de mesures precontractuals, i si no tenim un procés de selecció obert o no resultes contractat i considerem que pots encaixar en futurs processos de selecció, el nostre interès legítim a conservar el teu CV amb el propòsit d’incloure’l en aquests futurs processos. Pots retirar el teu consentiment o oposar-te al nostre interès legítim tal com s’indica a l’apartat 7 d’aquesta política i, si ho fas, no hi haurà cap altre efecte que la destrucció del teu CV (si ens retires el consentiment) o la limitació de la seva conservació al procés de selecció per al qual ens hagis enviat el teu CV.\n\nPer pressupostar i oferir els nostres serveis\nRecollim les dades que ens facilites a les nostres oficines, per telèfon o per correu electrònic per oferir-te un pressupost del servei que ens sol·licitis, i si l’acceptes, per prestar-te el servei corresponent.\n\nDe vegades, recollim més informació sobre els nostres potencials clients i/o els seus beneficiaris efectius mitjançant formularis KYC (de l’anglès Know Your Customer) que tenen com a principal objectiu impedir a persones físiques o jurídiques l’ús de serveis legítims per participar en activitats il·legals.\n\nLa base que legitima el tractament per a la gestió del pressupost és el consentiment que manifestes en donar-nos les dades que necessitem per confeccionar-lo. La base que legitima el tractament associat a la provisió dels serveis és ser necessari per a l’execució del contracte que regula els termes i condicions d’ús d’aquests serveis. I la base que legitima el tractament associat amb la gestió del KYC és la nostra obligació legal d’acord amb la Ley 14/2017, de 22 de junio, de prevención y lucha contra el blanqueo de dinero o valores y la financiación del terrorismo.\n\nPer atendre les teves sol·licituds, consultes o reclamacions\nRecollim les dades personals que ens proporciones als teus correus electrònics, per telèfon, o mitjançant el formulari de la pàgina de contacte, o mitjançant les sol·licituds d’exercici de drets, per atendre les teves sol·licituds, consultes o reclamacions en relació amb els nostres serveis o amb els drets que tens sobre les teves dades personals.\n\nLa base legal d’aquest tractament és el consentiment que manifestes en enviar-nos o donar-nos aquestes dades, la nostra obligació legal d’atendre les teves sol·licituds de drets, i el nostre interès legítim a atendre’t. El subministrament de les teves dades personals és, per tant, voluntari; ara bé, en cas de no facilitar-nos-les no podrem donar curs a la teva sol·licitud, consulta o reclamació. Pots revocar el teu consentiment quan vulguis; tanmateix, aquesta revocació farà impossible continuar la tramitació de la teva sol·licitud, consulta o reclamació.\n\nPer gestionar eventuals reclamacions futures\nConservem les dades que puguin ser necessàries per gestionar les teves possibles reclamacions, o les nostres, en base al nostre interès legítim a defensar-nos per salvaguardar els nostres drets.\n\nPer garantir el funcionament del nostre lloc web (galetes funcionals)\nUtilitzem galetes funcionals per recollir, emmagatzemar, consultar i processar informació personal (vinculada amb tu mitjançant identificadors únics o adreces IP) des del navegador del teu dispositiu, amb la finalitat de garantir el correcte funcionament del nostre lloc web.\n\nAtès que es tracta de galetes necessàries per al correcte funcionament del lloc web, el seu ús no requereix que ens donis el teu consentiment exprés, i la base que ens legitima per utilitzar-les és el nostre interès legítim a poder oferir-te els serveis del nostre lloc web. Pots trobar més informació sobre aquestes galetes a la nostra política de galetes.\n\nPer extreure estadístiques agregades de l’ús del nostre lloc web (galetes analítiques)\nUtilitzem galetes analítiques o estadístiques per identificar les pàgines més i menys visitades, analitzar quins continguts tenen més interès per als nostres visitants i mesurar l’èxit de les nostres campanyes informatives, amb l’objectiu de millorar els serveis que t’oferim a través del Web. Totes aquestes finalitats proporcionen resultats agregats, en què no és possible identificar els interessos de cap persona concreta.\n\nCom que són galetes analítiques, no les utilitzarem fins que no comptem amb el teu consentiment, i no donar-nos-el o retirar-nos-el no tindrà cap altre efecte que dificultar el nostre propòsit de millorar el web mitjançant l’anàlisi d’estadístiques agregades de la navegació dels nostres visitants. Pots trobar més informació sobre aquestes galetes a la nostra política de galetes.\n\nPer millorar l’interès de la publicitat que reps (galetes de publicitat)\nDescarreguem galetes de publicitat de tercers. Aquests fitxers ens ajuden a inferir els teus interessos en funció de les pàgines que visites, el contingut en què fas clic i altres accions que realitzes en línia.\n\nAtès que es tracta de galetes no necessàries, no les utilitzarem fins que no comptem amb el teu consentiment, i no donar-nos-el o retirar-nos-el no tindrà efecte llevat que la teva visita al nostre lloc web no podrà utilitzar-se per millorar l’interès de la publicitat que reps. Pots obtenir més informació sobre aquestes galetes a la nostra política de galetes.\n\nPer poder utilitzar els serveis de Google\nAddicionalment, com a obligació que Google LLC, empresa de la qual Google Ireland Ltd. és filial, imposa a les entitats que, com nosaltres, utilitzen les eines Google Google Analytics i Google Ads, t’informem que aquests dos serveis són operats per Google Inc., domiciliat a 1600 Amphitheatre Parkway, Mountain View, CA 94043, EUA, i que Google Inc. n’és part beneficiària.\n\nLa informació generada per les galetes sobre el teu ús d’aquest lloc web i les teves preferències en matèria de publicitat generalment es transmet a un servidor de Google als EUA i s’hi emmagatzema. Si vols obtenir més informació, pots consultar la pàgina que descriu com utilitza Google la informació del nostre lloc web i/o la política de privacitat de Google quant a aquests serveis.\n\nT’informem que hem activat la funció d’anonimització d’IP al servei de Google per afegir salvaguardes addicionals a les clàusules contractuals tipus que protegeixen aquesta transferència internacional de dades als EUA. Amb això, Google escurçarà la teva adreça IP abans de transmetre-la als EUA (procés d’ofuscació de la teva identitat). Només en casos excepcionals s’envia l’adreça IP completa a un servidor de Google als EUA i s’abreuja allà. Google et garanteix que l’adreça IP transmesa pel teu navegador a Google Analytics no es tractarà conjuntament amb cap altra dada que tingui Google.\n\nPots consultar les categories de dades personals que processen aquests serveis a privacy.google.com/busineses/adsservices.\n\nPer comunicar-te bretxes de seguretat\nA Tutumsec adoptem mesures de seguretat adequades al nivell de risc per protegir la informació personal contra pèrdua, ús indegut i accés no autoritzat, divulgació, alteració i destrucció, tenint en compte els riscos que comporta el processament i la naturalesa de la informació personal; tanmateix, si determinem que les teves dades han estat malversades (fins i tot per un empleat o ex empleat de Tutumsec), s’han vist exposades per una bretxa de seguretat o han estat adquirides de manera incorrecta per un tercer, exposant-te a un alt risc, t’informarem immediatament sobre aquesta bretxa de seguretat, apropiació o adquisició indeguda, i sobre les mesures que hem pres i les que et recomanem que prenguis perquè la bretxa no t’afecti.\n\nLa base que legitima aquest tractament és l’obligació legal disposada a l’article 37 de la LQPD, i el nostre interès legítim a evitar que aquesta bretxa de seguretat et pugui perjudicar.\n\nPer preservar la seguretat mitjançant videovigilància\nRecollim la teva imatge a través dels nostres sistemes de videovigilància amb la finalitat de preservar la seguretat de les persones, els béns i les pròpies instal·lacions, així com disposar d’enregistraments de vídeo com a prova.\n\nLa base de legitimació per a aquests tractaments és l’interès públic en la seguretat pública conforme a l’apartat 3 de l’article 20 de la Ley 31/2021, de 22 de noviembre, de texto consolidado calificada de seguridad pública, l’interès legítim de Tutumsec, o de tercers afectats, a sol·licitar tutela judicial sobre un delicte que pugui quedar acreditat mitjançant uns minuts d’un enregistrament, així com el nostre propi interès legítim a evitar o reduir les pèrdues derivades de delictes comesos a les instal·lacions, protegir la integritat i salubritat dels nostres productes, protegir la integritat dels nostres treballadors, protegir els nostres béns i instal·lacions, incrementar la seguretat laboral, i agilitzar la rapidesa de resposta davant riscos greus com incendis o robatoris per part de tercers.\n\nPer a altres finalitats que no siguin incompatibles amb les anteriors\nPodem utilitzar les teves dades personals per a altres finalitats que no siguin incompatibles amb les anteriorment indicades (com finalitats d’arxiu per raó d’interès públic, finalitats d’investigació científica o històrica, o finalitats estadístiques) sempre que estigui permès per la normativa vigent en matèria de protecció de dades personals i, per descomptat, actuant d’acord amb aquesta i amb la resta de normativa aplicable.\n\n5. Amb qui podem compartir les teves dades personals?\nNo cedim a ningú les teves dades personals, llevat que:\n\nSiguis tu mateix qui ens ho sol·liciti.\nTinguem l’obligació legal de fer-ho.\nActuem com a intermediaris, per exemple quan hem de contractar un servei final en el teu nom, com ara una cita amb el notari.\nSiguem corresponsables de la recollida de dades, perquè, sempre amb el teu consentiment, altres entitats les tractin en nom propi. Aquest és el cas de: Google Ireland Ltd., amb domicili social al carrer Gordon House 4, Barrow - Dublín, Irlanda, a qui hem encarregat el tractament de dades de les galetes necessàries per utilitzar els seus serveis d’Analytics. Google Ireland Ltd. actua com a responsable independent per a tots els tractaments que realitza en el seu nom conforme a la seva política de privacitat. Transferim dades a Google Ireland Ltd. en base a l’acord de protecció de dades que aquesta empresa situada a la UE inclou a l’addenda al contracte estàndard per als països adequats al RGPD, com és el cas d’Andorra, al qual afegim la salvaguarda addicional d’activar l’anonimització de les IP que recullen les galetes. A la nostra política de galetes veuràs quines galetes analítiques i de publicitat t’oferim i com configurar-les.\nNecessitem que les tractin els nostres proveïdors de serveis, en el nostre nom (per exemple, l’empresa que ens proporciona els serveis de Delegat de Protecció de Dades Extern tracta els correus adreçats a DPDextern@win2win.ad). Aquest tractament el fa en el nostre nom sota els termes i condicions del corresponent contracte d’encarregat de tractament.\nPoden tenir accés ocasional encara que no necessitin tractar dades personals en el nostre nom. Aquest és el cas, per exemple, de l’empresa de desenvolupament i manteniment web o d’alguns dels serveis dels nostres prestadors de serveis d’informàtica o d’allotjament. Atès que ocasionalment podrien accedir a dades de Tutumsec, aquests tenen signat un contracte de prestació de serveis que els obliga a mantenir el mateix nivell de privacitat que tenim a Tutumsec.\nQualsevol transferència internacional que eventualment necessitem dur a terme complirà amb el que estableixin les normatives en vigor que en cada moment ens siguin aplicables.\n\n6. Quant temps conservem les teves dades personals?\nTutumsec conserva les teves dades personals exclusivament durant el temps que durin els tractaments que les requereixen i, després, durant tot el temps que tardin a prescriure les responsabilitats legals que ens apliquin en cada moment, derivades del tractament de què es tracti (incloent-hi l’obligació de poder demostrar que hem atès la teva sol·licitud de destrucció de dades personals).\n\nQuan no tinguem una finalitat legítima per tractar algunes de les teves dades personals, les eliminarem o les anonimitzarem, i si això no fos possible (per exemple, perquè es trobin a còpies de seguretat), les emmagatzemarem de manera segura i les bloquejarem per aïllar-les de qualsevol processament posterior fins que sigui possible la seva eliminació.\n\n7. Quins drets tens?\nTens dret a obtenir confirmació sobre si disposem o no d’alguna dada personal teva.\n\nEt recordem que, quan compartim dades personals amb altres responsables, hauràs d’exercir els teus drets directament davant d’ells seguint les instruccions proporcionades a les seves pròpies polítiques de privacitat. Específicament, en relació amb les dades que les nostres galetes comparteixen amb Google, t’informem que pots instal·lar al teu navegador Chrome, Internet Explorer, Safari, Firefox i/o Opera, el complement per no enviar dades de Google Analytics o Google Ads a Google Inc.\n\nA continuació, t’expliquem quins altres drets tens i com exercir-los.\n\nEls teus drets\nAccés a les teves dades personals.\nRectificació d’alguna de les teves dades personals, especificant el motiu.\nSupressió d’algunes o totes les teves dades personals.\nLimitació del tractament de les teves dades, especificant el motiu de la limitació.\nOposició al tractament de les teves dades personals.\nPortabilitat de les teves dades quan la base de legitimació de la recollida hagi estat el consentiment o un contracte.\nDret a no ser objecte de decisions individuals automatitzades.\nEl consentiment prestat, tant per al tractament com per a la cessió de les dades dels interessats, serà revocable en qualsevol moment comunicant-ho, igual que qualsevol altre dret, segons s’indica a l’apartat següent. Aquesta revocació en cap cas tindrà caràcter retroactiu.\n\nOn i com pots exercir els teus drets\nPots exercir els teus drets:\n\nMitjançant l’enviament d’una sol·licitud escrita a Tutumsec, adreçada a la nostra adreça postal indicada a l’apartat 2 d’aquesta política, indicant-nos un mitjà de contacte amb tu per poder respondre la teva sol·licitud, o demanar més informació si fos necessari. T’agrairíem que marquessis al sobre “Exercici dels Drets de Protecció de Dades Personals”.\nMitjançant l’enviament del formulari associat al dret que vulguis exercir a l’adreça de correu electrònic DPDextern@win2win.ad, indicant a l’assumpte “Exercici de Drets de Protecció de Dades Personals”. Trobaràs aquests formularis més endavant, en aquest mateix apartat de la política de privacitat.\nEn ambdós casos, si no és possible comprovar que ets qui dius ser, et sol·licitarem que, si us plau, ens facis arribar una prova de la teva identitat, i assegurar-nos d’aquesta manera de respondre únicament a la persona interessada o al seu representant legal.\n\nSi qui envia el correu ho fa en qualitat de representant de la persona interessada, l’acreditació del representant s’ha de fer mitjançant documents o instruments jurídics que identifiquin correctament la persona interessada i el representant i especificquin l’encàrrec o el procediment mitjançant el qual es delega la representació.\n\nAixí mateix, i especialment si consideressis que no has obtingut satisfacció plena en l’atenció de l’exercici dels teus drets, t’informem que podràs presentar una reclamació davant l’autoritat nacional de control del teu país, o adreçant-te a tal efecte a l’Agència Andorrana de Protecció de Dades (APDA).\n\nFormularis per a l’exercici dels teus drets\nFormulari d’exercici del dret d’accés\nFormulari d’exercici del dret de rectificació\nFormulari d’exercici del dret d’oposició (model A i model B)\nFormulari d’exercici del dret de supressió\nFormulari d’exercici del dret a la limitació del tractament\nFormulari d’exercici del dret a la portabilitat\nFormulari d’exercici del dret a no ser objecte de decisions individuals automatitzades\n\n8. Quines responsabilitats tens?\nEn facilitar-nos les teves dades, ens garanteixes que aquestes són exactes i completes. Igualment, ens confirmes que respons de la veracitat de les dades personals que ens has comunicat i que les mantindràs degudament actualitzades de manera que responguin a la teva situació real, fent-te responsable de les dades personals falses o inexactes que ens puguis proporcionar, així com dels danys i perjudicis, directes o indirectes, que se’n puguin derivar.\n\nNo ens pots facilitar dades personals d’altres persones llevat que estigui justificat en relació amb els serveis que ens sol·licites. En qualsevol cas, si ens facilites dades personals de tercers, assumeixes la responsabilitat d’informar prèviament aquests tercers abans de facilitar-nos les seves dades personals. Aquesta informació que has de proporcionar als tercers les dades dels quals ens suministris ha d’incloure totes les disposicions previstes en aquesta política de privacitat, i ets tu qui et fas responsable de la licitud d’aquestes dades personals i de transmetre als seus titulars quins drets tenen en relació amb les seves dades personals.\n\nEn els casos en què hagis de facilitar-nos dades personals d’un menor de 16 anys o d’una persona que tingui els seus drets limitats, en fer-ho t’obligues a comptar amb l’autorització dels titulars de la seva pàtria potestat o tutela. Sense aquesta autorització, queda prohibit que ens facilitis qualsevol dada personal d’aquestes persones.\n\n9. Com protegim les teves dades personals?\nEstem completament compromesos amb la protecció de la teva privacitat i les teves dades personals. Hem elaborat el registre de totes les activitats de tractament de dades personals que duem a terme, hem analitzat el risc que et pot suposar cadascuna d’aquestes activitats, i hem implementat les salvaguardes legals, tècniques i organitzatives adequades per evitar, dins del possible, l’alteració de les teves dades personals, el seu mal ús, pèrdua, robatori, accés no autoritzat o tractament no autoritzat. Mantenim degudament actualitzades les nostres polítiques per assegurar que et proporcionem tota la informació que tenim sobre el tractament de les teves dades personals, i per garantir que el nostre personal rep les directrius oportunes sobre com ha de tractar les teves dades personals. Hem signat clàusules de protecció de dades i contractes d’encarregat de tractament amb tots els nostres proveïdors de serveis, atenent-nos a la necessitat que cadascun té de tractar dades personals.\n\nRestringim l’accés a les dades personals a aquells empleats que realment les necessiten conèixer per realitzar algun dels tractaments referits en aquesta política, i els hem format i conscienciat sobre la importància de la confidencialitat i el manteniment de la integritat i disponibilitat de la informació, així com sobre les mesures disciplinàries que implicaria qualsevol eventual infracció en aquesta matèria.\n\nTanmateix, si determinem que les teves dades han estat malversades (fins i tot per un empleat o ex empleat de Tutumsec), s’han vist exposades per una bretxa de seguretat o han estat adquirides de manera incorrecta per un tercer, exposant-te a un alt risc, t’informarem immediatament sobre aquesta bretxa de seguretat, apropiació o adquisició indeguda, i sobre les mesures que hem pres i les que et recomanem prendre perquè la bretxa no t’afecti.\n\n10. Modificacions d’aquesta Política de Privacitat\nActualitzarem aquesta política quan sigui necessari per reflectir els eventuals canvis que es produeixin a la normativa o en els nostres tractaments. Si els canvis fossin substancials, t’ho notificarem abans que entrin en vigor fent-te arribar una notificació o publicant un avís prominent en aquest web, i tindràs l’opció d’exercir els teus drets tal com t’informàvem en una secció anterior. En qualsevol cas, et recomanem que revisis periòdicament aquesta política de privacitat per saber com protegim les teves dades personals.\n\nSi tens qualsevol pregunta sobre aquesta política, no dubtis a fer-nos-ho saber enviant-nos un correu a DPDextern@win2win.ad.\n\nDarrera actualització: 11 de març de 2025"
}
