{
  "seo.title": "Recuperació i còpies de seguretat per a empreses | TutumSec",
  "seo.description": "Assegura les teves còpies i reprèn l’activitat ràpidament. Avaluació de recuperació, política 3-2-1-1-0, proves mensuals i pla clar. Consulta gratuïta (15’).",
  "seo.canonical": "https://tutumsec.com/ca/productes/recuperacio-backup",

  "hero.title.line1": "Recuperació i còpies de seguretat:",
  "hero.title.line2": "reprèn l’activitat sense pagar rescat",
  "hero.subtitle": "Diagnòstic de recuperació, còpies segures i proves periòdiques. Llenguatge clar, resultats mesurables.",
  "hero.ctaHelp.label": "Necessito ajuda ara",
  "hero.ctaHelp.href": "/ca/contacte",
  "hero.ctaTalk.label": "Parlar amb un expert",
  "hero.ctaTalk.href": "/ca/contacte",
  "hero.note": "Detecció 24 h via SOC/MDR; la resta de serveis es tracten amb prioritat alta en horari laboral.",

  "audience.title": "Per a qui?",
  "audience.cards.0.category": "Finances",
  "audience.cards.0.items": "operacions i dades sensibles sempre disponibles.",
  "audience.cards.1.category": "Salut",
  "audience.cards.1.items": "historial mèdic i sistemes crítics sense interrupcions.",
  "audience.cards.2.category": "Indústria (IoT/OT)",
  "audience.cards.2.items": "fàbriques, equips connectats i controls industrials sense aturades.",
  "audience.cards.3.category": "PIMES",
  "audience.cards.3.items": "pla pràctic i sostenible sense haver de substituir-ho tot.",
  "audience.cards.4.category": "Sector públic",
  "audience.cards.4.items": "continuïtat del servei i evidències preparades per a auditoria.",

  "whyNow.title": "Per què ara?",
  "whyNow.text": "Els atacs ja no només xifren equips: busquen aturar el negoci. La diferència és en la recuperació: còpies inalterables, proves reals i un pla senzill per tornar a la normalitat al més aviat possible.",

  "how.title": "Com treballem",
  "how.items.0": "Avaluació de recuperació: analitzem les teves còpies, exposició i prioritats. Detectem mancances i millores ràpides.",
  "how.items.1": "Disseny de còpies segures: 3-2-1-1-0 amb còpies immutables i xifrades. Accessos amb MFA i custòdia de claus (preferiblement a la teva empresa).",
  "how.items.2": "Pla de recuperació per servei: què restaurar primer, en quin ordre i en quins temps. Tot documentat.",
  "how.items.3": "Proves mensuals i millores: assajos controlats, temps reals i una llista breu d’accions.",
  "how.items.4": "Evidències per a direcció i auditoria: resums trimestrals/semestrals, incidències i certificats llestos per a NIS2, ISO 27001 i ENS.",

  "problemReal.title": "El problema real",
  "problemReal.items.0": "«Tenim còpies… però funcionen?»",
  "problemReal.items.1": "Aturades que el negoci no pot assumir.",
  "problemReal.items.2": "Risc de sancions per no poder demostrar evidències.",

  "outcomes.title": "Què aconseguiràs:",
  "outcomes.items.0": "Còpies immutables, impossibles d’alterar.",
  "outcomes.items.1": "Proves de restauració mensuals amb resultats clars.",
  "outcomes.items.2": "Pla de recuperació per servei, amb prioritats.",
  "outcomes.items.3": "Evidències per a NIS2, ISO 27001 i ENS.",
  "outcomes.items.4": "Menys dependències: tot documentat, sense «herois» imprescindibles.",

  "includes.title": "Què inclou",
  "includes.primary.0.title": "Política 3-2-1-1-0 sense lletra petita",
  "includes.primary.0.desc": "3 còpies, 2 suports diferents, 1 fora de la seu, 1 còpia aïllada i 0 errors a les verificacions.",
  "includes.primary.1.title": "Còpies immutables i aïllades",
  "includes.primary.1.desc": "Protegides contra esborrats o modificacions. Accessos MFA i registre d’accions.",
  "includes.primary.2.title": "Pla de recuperació davant desastres (DRP)",
  "includes.primary.2.desc": "Quan activar la recuperació, qui fa què i com avisar. Alineat amb els teus RTO/RPO.",
  "includes.primary.3.title": "Guies d’actuació",
  "includes.primary.3.desc": "Passos clars per a cada cas: rols, contactes, temps, checklist i validació final.",
  "includes.primary.4.title": "Compliment sense complicacions",
  "includes.primary.4.desc": "Evidències i traces preparades per a auditoria (NIS2, ISO 27001, ENS) en llenguatge clar.",

  "diff.title": "Diferencial de TutumSec",
  "diff.subtitle": "Per què ens trien?",
  "diff.list.0": "Llenguatge clar i pla accionable en 4–6 setmanes.",
  "diff.list.1": "Proves reals amb informes — res de «suposar».",
  "diff.list.2": "Sense substituir tota la tecnologia: optimitzem l’existent.",
  "diff.list.3": "Proximitat: responsable assignat i revisions periòdiques.",
  "diff.list.4": "Sense pagar rescats: recuperem, coordinem i documentem.",

  "pain.title": "Quan passa alguna cosa, calen decisions, no alarmes",
  "pain.text": "Canal directe, avaluació de l’abast real i accions prioritzades per contenir ràpid, recuperar amb criteri i documentar l’essencial. Sense tecnicismes innecessaris: t’expliquem què passa, què fem i per què.",

  "steps.title": "Què farem per tu",
  "steps.0.title": "Primeres hores",
  "steps.0.desc": "Canal directe amb analistes sènior (telèfon i missatgeria segura).\nContenció inicial i visibilitat ràpida sobre equips i comptes afectats.\nRecomanació d’activar un EDR compatible (Microsoft Defender, Bitdefender, Sophos) per accelerar la investigació.",
  "steps.1.title": "Primer dia",
  "steps.1.desc": "Aïllament quan calgui i restauració segura tan aviat com sigui possible.\nCoordinació amb el teu equip (TI/direcció) i —si ho demanes—acompanyament vCISO.",
  "steps.2.title": "Dies següents",
  "steps.2.desc": "Anàlisi tècnica i cronologia de l’incident (forense segons abast/prioritats).\nRecomanacions prioritzades pel risc i suport en notificacions reguladores si cal.",

  "cta.proposal.label": "Sol·licita una proposta personalitzada",
  "cta.proposal.href": "/contacte",

  "deliverablesBand.title": "Lliurables i evidències per a direcció",
  "deliverables.0": "Resum d’incidències i accions realitzades.",
  "deliverables.1": "Certificats/evidències de còpies i restauracions per a auditoria (NIS2, ENS, ISO 27001).",

  "coverage.title": "Què inclou",
  "coverage.0.title": "Plataformes",
  "coverage.0.desc": "Microsoft 365 (correu, OneDrive/SharePoint), servidors Windows i Linux, màquines virtuals (VMware/Hyper-V), bases de dades (SQL, etc.), NAS/SAN i equips (portàtils/PC), núvol (Azure i altres). IoT/OT/SCADA: històrics, receptes, plànols i paràmetres de producció.",
  "coverage.1.title": "Dades crítiques",
  "coverage.1.desc": "Correu, arxius compartits, ERP/CRM, bases de dades, història clínica, plànols/producció i expedients.",

  "faq.title": "Preguntes freqüents",
  "faq.0.q": "Si ja tinc còpies, per què necessito aquesta avaluació?",
  "faq.0.a": "Perquè moltes no funcionen quan més es necessiten. Ho comprovem amb proves reals i et lliurem un pla breu.",
  "faq.1.q": "He de canviar d’eina o de proveïdor?",
  "faq.1.a": "No necessàriament. Optimitzem el que ja utilitzes i només canviem allò que impedeixi recuperar-te a temps.",
  "faq.2.q": "Podem establir temps exactes?",
  "faq.2.a": "Definim objectius i els provem. Després de les proves, tindràs temps reals per servei.",
  "faq.3.q": "Inclou investigació forense o resposta a l’atac?",
  "faq.3.a": "Coordinen especialistes quan cal. Ens centrem a recuperar-te i assegurar que les còpies funcionen.",
  "faq.4.q": "I si treballem en entorns industrials OT/IoT?",
  "faq.4.a": "Incloem un pla de recuperació específic per a sistemes industrials, prioritzant seguretat i producció.",

  "cta.title": "Aturem les amenaces abans que aturin el teu negoci"
}
