{
  "hero.title": "Política de cookies",
  "hero.updated": "Actualizado",
  "hero.year": "2024",
  "hero.lead": "Utilizamos cookies para prestarte un mejor servicio y proporcionarte una mejor experiencia de navegación, así como para poder mostrar publicidad en función de tus hábitos de navegación. Somos responsables de la instalación de las cookies que utilizamos y de lo que hacemos con los datos que obtenemos, ya sean cookies propias o de terceros.",
  "toc.title": "Índice",
  "toc.1": "Qué son las cookies",
  "toc.2": "¿Son peligrosas?",
  "toc.3": "Cookies técnicas",
  "toc.4": "Cookies de preferencias",
  "toc.5": "Cookies estadísticas",
  "toc.6": "Cookies de redes sociales",
  "toc.7": "Cookies de marketing",
  "toc.8": "Otros elementos en el navegador",
  "toc.9": "Gestionar o desactivar",
  "toc.10": "Modificaciones",
  "table.cookie": "Cookie",
  "table.vendor": "Proveedor",
  "table.purpose": "Finalidad",
  "table.duration": "Duración",
  "various": "(varias)",
  "s1.title": "1. ¿Qué son las cookies y qué otras cosas se almacenan en el navegador?",
  "s1.p1": "Las cookies son pequeños archivos de texto que se almacenan en tu navegador cuando visitas nuestro sitio web. Estos archivos contienen información sobre tu navegación e interacción con nuestra web, con el propósito de hacer más eficiente tu experiencia de usuario y poder mostrar publicidad en función de tus hábitos de navegación. Algunas cookies resultan esenciales para el buen funcionamiento de nuestra web, como las cookies técnicas o de personalización de la interfaz de usuario, y otras, como las cookies de análisis o las de publicidad comportamental (o marketing), requieren que te informemos y que nos des tu consentimiento antes de poder utilizarlas.",
  "s1.p2": "LocalStorage y SessionStorage son dos espacios de almacenamiento de datos situados en el navegador de tu dispositivo y, como las cookies, pueden ser propios o de terceros. LocalStorage almacena la información de forma indefinida o hasta que borres los datos del navegador; SessionStorage conserva la información solo mientras la pestaña permanezca abierta. Permiten almacenar más información que las cookies sin impactar el rendimiento del sitio.",
  "s1.p3": "Puedes obtener más información aquí.",
  "s2.title": "2. ¿Son peligrosas?",
  "s2.p1": "Por lo general, el nivel de riesgo depende del tipo de cookies y de si son propias o de terceros. La mayoría no son peligrosas.",
  "s2.a1.title": "Cookies técnicas y de preferencias",
  "s2.a1.p": "El GT29 (hoy Comité Europeo de Protección de Datos) indica en su Dictamen 4/2012 que están exentas de consentimiento cuando:",
  "s2.a1.li1": "son necesarias para transmitir comunicaciones entre usuario y servidores, y",
  "s2.a1.li2": "son necesarias para prestar una funcionalidad solicitada explícitamente por el usuario.",
  "s2.a2.title": "Cookies estadísticas",
  "s2.a2.p": "Aunque requieren consentimiento, el riesgo es bajo si son propias, tratan datos agregados con fin estrictamente estadístico, se informa de su uso y existe posibilidad de oposición.",
  "s2.a3.title": "Cookies propias vs. de terceros",
  "s2.a3.p": "Las propias las genera nuestro sitio; las de terceros las generan proveedores independientes. Nuestra corresponsabilidad con terceros se limita a facilitar la descarga en tu dispositivo para los fines indicados.",
  "s3.title": "3. ¿Qué cookies técnicas utilizamos y para qué?",
  "s3.p1": "Permiten la navegación y el uso de funciones del sitio. Son imprescindibles.",
  "s3.row1.purpose": "Restringe la tasa de solicitud y limita la recopilación de datos en sitios de alto tráfico",
  "s3.row1.duration": "1 minuto",
  "s4.title": "4. ¿Qué cookies de preferencias utilizamos y para qué?",
  "s4.p1": "Recuerdan parámetros como el idioma elegido. Si las eliges voluntariamente y su fin es solo personalización, no requieren autorización adicional.",
  "s4.empty": "(Sin datos proporcionados en el copy)",
  "s5.title": "5. ¿Qué cookies estadísticas utilizamos y para qué?",
  "s5.p1": "Se usan para analizar la interacción y medir actividad con fines de mejora. Solo si aceptas en el banner/panel.",
  "s5.row1.purpose": "Almacena la ID del visitante",
  "s5.row1.duration": "2 años",
  "s5.row2.purpose": "Cuenta y realiza seguimiento de páginas vistas",
  "s5.row2.duration": "1 día",
  "s5.row3.purpose": "Datos estadísticos anónimos (p. ej., reproducción de vídeos de YouTube)",
  "s5.row3.duration": "1 año",
  "s6.title": "6. ¿Qué cookies de redes sociales utilizamos y para qué?",
  "s6.p1": "Permiten botones para enlazar y compartir contenidos.",
  "s7.title": "7. ¿Qué cookies de marketing utilizamos y para qué?",
  "s7.p1": "Guardan información de comportamiento para anuncios relevantes. Solo si lo autorizas.",
  "s7.row1.purpose": "Estadísticas, conversiones y personalización de anuncios",
  "s7.row1.duration": "7 meses",
  "s8.title": "8. ¿Qué otros elementos se almacenan en el navegador y para qué?",
  "s8.p1": "Este sitio web crea espacio en LocalStorage para los dominios siguientes:",
  "s8.li1": "<strong>bdrinformatica.com</strong>: …………… (variables: …………. / ……….. / …………. )",
  "s8.li2": "<strong>youtube.com</strong>: preferencias del reproductor (p. ej., ytidb::LAST_RESULT_ENTRY_KEY, yt-remote-*)",
  "s8.li3": "<strong>google.com</strong>: reCAPTCHA para distinguir humanos y robots (rc::a, rc::c)",
  "s8.p2": "Estos espacios son necesarios para el correcto funcionamiento del sitio web. Las variables almacenadas son necesarias y permanentes salvo indicación contraria.",
  "s8.p3": "La duración coincide con el tiempo que permanezcas conectado al sitio.",
  "s9.title": "9. ¿Cómo puedo gestionar o desactivar las cookies?",
  "s9.p1": "Puedes administrar o desactivar las cookies desde tu navegador siguiendo las instrucciones del fabricante:",
  "s9.li1": "Instrucciones para Microsoft Edge",
  "s9.li2": "Instrucciones para Google Chrome",
  "s9.li3": "Instrucciones para Google Android",
  "s9.li4": "Instrucciones para Internet Explorer 11",
  "s9.li5": "Instrucciones para Mozilla Firefox",
  "s9.li6": "Instrucciones para Opera",
  "s9.li7": "Instrucciones para Safari",
  "s9.p2": "Si desactivas las cookies, podrás seguir accediendo, pero tu experiencia puede no ser óptima y algunos servicios podrían no funcionar correctamente.",
  "s10.title": "10. Modificaciones de esta Política de Cookies",
  "s10.p1": "Actualizaremos esta política cuando sea necesario para reflejar cambios en productos y servicios. Si hay cambios sustanciales, lo notificaremos con un aviso prominente en el banner de cookies. Revisa periódicamente esta política para conocer las cookies empleadas y su uso.",
  "footer.rights": "Todos los derechos reservados © 2024"
}
