{
  "header.title": "TÉRMINOS Y PRIVACIDAD",
  "header.sub": "I Aviso Legal · II Política de Privacidad · III Política de Cookies",

  "toc.title": "Índice",
  "toc.aviso": "I. Aviso Legal",
  "toc.usuario": "Usuario",
  "toc.links": "Información sobre vínculos “links”",
  "toc.modificaciones": "Modificaciones del portal",
  "toc.exencion": "Exención de responsabilidad",
  "toc.propiedad": "Propiedad intelectual",
  "toc.privacidad": "II. Política de Privacidad",
  "toc.cookies": "III. Política de Cookies",

  "actions.print": "Imprimir / Guardar como PDF",

  "aviso.title": "I. Aviso Legal",
  "aviso.p1": "La información que se muestra a continuación recoge la normativa de tratamiento de los datos personales y la protección de la intimidad en el sector de las comunicaciones electrónicas, que se pone en su conocimiento:",
  "aviso.p2": "<strong>BDR Informática y Comunicaciones S.L.U &amp; BDR INFORMATICA Y COMUNICACIONES, SL</strong> [en adelante <strong>BDR</strong>], gestora y encargada del funcionamiento de los contenidos del presente portal Web, domiciliada en: c/ Baixada del Moli, 20 1-1 – AD500 ANDORRA LA VELLA (ANDORRA), NRT L-707599-R, con el Registro de Comercio numero 920400X &amp; Paseig Zona Franca 169-171, 8º 1ª 08038 Barcelona (España) con el Registro de Comercio numero B61678207. Contacto: la dirección mencionada o el correo electrónico <a href=\"mailto:hola@tutumsec.io\">hola@tutumsec.io</a>.",
  "aviso.p3": "El contenido del portal Web <a href=\"https://www.tutumsec.io\" target=\"_blank\" rel=\"noreferrer\">www.tutumsec.io</a> constituye un sistema de información de los diversos servicios de consultoría que ofrece, a fin de mantener contacto con usted y enviarle información más detallada, según lo previsto en el presente aviso legal y el resto de textos legales del presente Sitio Web.",

  "usuario.title": "USUARIO",
  "usuario.p1": "La utilización del presente Sitio Web y sus contenidos le atribuye la condición de Usuario, e implica que ha leído y acepta, sin reserva alguna, todas y cada una de las disposiciones incluidas en este Aviso Legal, en la versión publicada por Tutumsec, que en cada momento se encuentren vigentes en la Web.",
  "usuario.p2": "Tutumsec se reserva el derecho de modificar, añadir o eliminar parte o partes del presente Aviso Legal, en cualquier momento y sin previa notificación. En consecuencia, se recomienda que el Usuario lea atentamente el presente Aviso Legal en cada una de las ocasiones en las que se proponga utilizar la Web.",

  "links.title": "INFORMACIÓN SOBRE LOS VÍNCULOS “LINKS”",
  "links.p1": "Tutumsec no será responsable de las webs no propias o de terceros, a las que se pueda acceder mediante vínculos “links”, así como de ningún otro contenido puesto a disposición por terceros. Cualquier uso de un vínculo o acceso a una Web no propia se considera efectuado por voluntad y riesgo exclusivo del usuario y Tutumsec no recomienda ni garantiza información obtenida a través de un vínculo ajeno a la Web de Tutumsec.io, ni se responsabiliza de ningún perjuicio derivado del uso de un vínculo, o de la información obtenida a través de él, incluyendo otros vínculos o webs, ni de la interrupción en el servicio o en el acceso de estos terceros vínculos.",

  "modificaciones.title": "MODIFICACIONES DEL PORTAL WEB",
  "modificaciones.p1": "La información y servicios contenidos en el portal Web pueden presentar incorrecciones o errores tipográficos. Tutumsec puede introducir en cualquier momento mejoras y/o cambios en el referido contenido.",

  "exencion.title": "EXENCIÓN DE RESPONSABILIDAD DERIVADA DE UN FALLO TÉCNICO Y DE CONTENIDO",
  "exencion.p1": "Tutumsec declina toda responsabilidad en caso de que se produzcan interrupciones o mal funcionamiento de los servicios o contenidos ofrecidos en Internet, cualquiera que sea su causa. Asimismo, Tutumsec no será responsable por caídas de la red o suspensiones temporales del fluido eléctrico o de cualquier otro tipo, así como de las posibles pérdidas de negocio fruto de estas incidencias.",
  "exencion.p2": "Tutumsec no garantiza que los servicios o contenidos no sean interrumpidos o estén libres de errores, que los defectos sean corregidos, o que el servicio o servidor que lo pone a disposición estén libres de virus u otros componentes nocivos, sin perjuicio de que Tutumsec realiza sus mejores esfuerzos para evitar todo percance. Se recomienda la comprobación de la información recibida con otras fuentes.",

  "propiedad.title": "POLÍTICA DE PROPIEDAD INTELECTUAL E INDUSTRIAL",
  "propiedad.p1": "El código fuente, los diseños gráficos, las imágenes, las fotografías, el software, los textos, así como la información y el resto de contenidos recogidos en <a href=\"https://www.tutumsec.io\" rel=\"noreferrer\">www.tutumsec.io</a> están protegidos por la legislación andorrana en materia de derechos de propiedad intelectual e industrial, y no se permite la reproducción total o parcial de esta Web, ni su tratamiento informático, comunicación pública, distribución, difusión, modificación, transformación o descompilación, sin el permiso previo y por escrito de su titular, de conformidad con lo dispuesto en la Ley de Propiedad Intelectual.",
  "propiedad.p2": "El usuario, única y exclusivamente podrá utilizar el material que aparece en esta Web para su uso personal y privado, quedando prohibida su utilización con fines comerciales o lucrativos.",
  "propiedad.p3": "Salvo autorización expresa de Tutumsec, no está permitido el enlace a “páginas finales”, el “frame” ni cualquier otra manipulación similar. Los enlaces deben estar siempre en la página principal o “home page” tutumsec.io.",
  "propiedad.p4": "Todos los derechos derivados de la Propiedad Intelectual están expresamente reservados por Tutumsec. “Tutumsec” velará por el cumplimiento de las anteriores estipulaciones y por la debida utilización de los contenidos presentes en su portal, ejerciendo todas las acciones civiles y penales que le asistan en el caso de infracción o incumplimiento de estos derechos por parte del usuario.",
  "propiedad.p5": "Cualquier incidencia, sugerencia o reclamación respecto a derechos de propiedad intelectual debe remitirse a través del correo electrónico <a href=\"mailto:hola@tutumsec.io\">hola@tutumsec.io</a>.",
  "propiedad.p6": "Los signos distintivos (marcas, nombres comerciales) de Tutumsec, están igualmente protegidos por derechos de propiedad industrial, quedando prohibida la utilización o manipulación de cualesquiera de éstos, salvo autorización expresa y por escrito.",

  "privacidad.title": "II. POLÍTICA DE PRIVACIDAD (PROTECCIÓN DE DATOS DE CARÁCTER PERSONAL)",
  "privacidad.p1": "El acceso a la página Web o su uso no implica una recogida de datos personales del usuario por parte Tutumsec. No obstante, se comunica que, en caso de que “Tutumsec” solicite datos personales, se informará debidamente al usuario conforme a la legislación vigente en materia de Protección de Datos y demás normativa que resulte de aplicación.",
  "privacidad.p2": "Los Datos Personales que recoge “Tutumsec” en los diferentes tipos de formulario serán tratados con la finalidad de dar respuesta a la solicitud realizada por el interesado, así como para el mantenimiento de la relación que en su caso se establezca y la gestión, administración, información, prestación y mejora de los servicios que decida contratar.",
  "privacidad.p3": "De conformidad con el Reglamento 2016/679, del Parlamento Europeo y del Consejo, de 27 de abril de 2016, relativo a la protección de las personas físicas en lo que se refiere al tratamiento de datos personales y a la libre circulación de estos datos y la Ley calificada 15/2003 de Protección de Datos Personales (LQPD) y del Reglamento de la Agencia Andorrana de Protección de Datos (RAAPD) que desarrolla la LQPD, se informa que por medio de los datos personales facilitados a través de los formularios de contacto , así como su dirección de correo electrónico, el interesado presta su consentimiento para que los datos de carácter personal suministrados sean incorporados a un tratamiento titularidad de BDR, con domicilio social en C/ Baixada del Molí, 20, 1-1, AD500 ANDORRA LA VIEJA (ANDORRA), NRT L-707599-R, con el Registro de Comercio numero 920400X &amp; BDR INFORMATICA Y COMUNICACIONES, SL Paseig Zona Franca 169-171, 8º 1ª 08038 Barcelona (España) con el Registro de Comercio numero B61678207, siendo encargada de la gestión y funcionamiento del sitio Web mencionado.",
  "privacidad.p4": "Tutumsec ha tomado las medidas de índole técnica y organizativa necesarias para garantizar la seguridad de los datos y evitar su alteración, pérdida, tratamiento o acceso no autorizado, teniendo en cuenta el estado de la tecnología, la naturaleza de los datos almacenados y los riesgos a los que se encuentran expuestas, ya provengan de la acción humana o del medio físico o natural.",
  "privacidad.p5": "Se informa que los datos pueden ser utilizados por el envío de comunicaciones profesionales, por cualquier medio, relativos a otros servicios de nuestra empresa que puedan ser de su interés. Si bien podrá en cualquier momento oponerse a este tipo de envíos, enviando un correo electrónico a la dirección <a href=\"mailto:hola@tutumsec.io\">hola@tutumsec.io</a>, indicando en el asunto \"BAJA DE LA LISTA DE DISTRIBUCIÓN\".",
  "privacidad.p6": "Asimismo, podrá ejercer sus derechos de acceso, rectificación, cancelación, oposición y en su caso, portabilidad y limitación, enviando un escrito a la siguiente dirección: C/ Baixada del Molí, 20, 1-1, AD500 ANDORRA LA VELLA (ANDORRA) o bien un correo electrónico a <a href=\"mailto:hola@tutumsec.io\">hola@tutumsec.io</a>, a ambos acompañado de una fotocopia de su DNI o documento acreditativo equivalente e indicando en el asunto \"PROTECCIÓN DE DATOS\".",
  "privacidad.p7": "Estos derechos tienen carácter \"personalísimo\", por lo que únicamente podrán ser ejercitados por el propio interesado, o su representante legal, previa acreditación de su identidad, o en su caso, de la suficiencia de la representación.",
  "privacidad.p8": "El derecho de acceso se podrá ejercitar con periodicidad anual, salvo interés legítimo acreditado.",
  "privacidad.p9": "Tutumsec procederá a notificar su decisión en el plazo de un mes. Si fuese en sentido afirmativo, el interesado podrá acceder a la referida información en el plazo de los 10 días siguientes a su notificación.",
  "privacidad.p10": "El derecho de rectificación y cancelación podrán ser ejercitados siempre que el interesado considere que los datos recogidos en nuestros tratamientos son inexactos, incumplidos, inadecuados o excesivos. Tutumsec procederá a la rectificación o cancelación dentro de los 10 días siguientes al de la recepción de la solicitud. El derecho de portabilidad podrá ser ejercitado siempre que el interesado considere que los datos recogidos en el presente tratamiento deben ser devueltos a su titular, o bien a otro tercero encargado de dicho tratamiento. El derecho de limitación podrá ser ejercitado, previamente al derecho de oposición al tratamiento de sus datos, y mientras no se resuelva ese derecho de oposición, limitándose el tratamiento de los datos.",

  "otros.title": "Otros encargados del Tratamiento",
  "otros.p1": "En caso de que hubiera necesidad de que terceros accedan a este tratamiento de datos, se suscribirá el correspondiente contrato conforme a lo estipulado en el artículo 28 RGPDUE. Se firmará este contrato en los términos que marca el citado artículo, regulándose contractualmente el uso y confidencialidad de los datos personales por el nuevo encargado del tratamiento.",

  "cambio.title": "Cambio de Normativa",
  "cambio.p1": "Tutumsec se reserva el derecho de modificar la presente política con el objeto de adaptarla a las novedades legislativas o jurisprudenciales, así como las directrices que pudieran derivarse de “códigos tipos” existentes en la materia. Tales cambios serán comunicados con la antelación que sea necesaria en nuestra página Web, sin perjuicio de reclamar el consentimiento necesario de los afectados cuando éste no se considerase otorgado conforme a los términos de la presente política.",

  "dudas.p1": "Cualquier duda, pregunta o comentarios que pudiera albergar en referencia a la presente normativa, no dude en consultarlas dirigiendo su comunicación al respecto en: <a href=\"mailto:hola@tutumsec.io\">hola@tutumsec.io</a>.",

  "cookiesSec.title": "III. Política de Cookies",
  "cookiesSec.intro": "Se utilizan por las siguientes razones:",
  "cookiesSec.li1": "Asegurar que las páginas web puedan funcionar correctamente.",
  "cookiesSec.li2": "Almacenar las preferencias, como el idioma o el tamaño de la letra.",
  "cookiesSec.li3": "Conocer la experiencia de navegación del usuario.",
  "cookiesSec.li4": "Recopilar información estadística anónima, como qué páginas ha visitado el usuario o cuánto tiempo ha estado en el sitio web.",
  "cookiesSec.li5": "El uso de Cookies permite optimizar la navegación, adaptando la información y los servicios ofrecidos a los intereses de los usuarios, para proporcionarle una mejor experiencia siempre que visite el sitio web.",

  "cookiesSec.typologyTitle": "Tipología, finalidad y funcionamiento",
  "cookiesSec.typologyP1": "Las cookies en función de su permanencia, pueden dividirse en cookies de sesión o permanentes. Las primeras expiran cuando el usuario cierra el navegador. Las segundas expiran cuando se cumple el objetivo para lo que sirven o cuando se borran manualmente.",
  "cookiesSec.typologyP2": "En función de su objetivo, las Cookies también son clasificadas de la siguiente forma:",
  "cookiesSec.typologyP3": "",
  "cookiesSec.t1": "<strong>Técnicas:</strong> Imprescindibles para el correcto funcionamiento de la página.",
  "cookiesSec.t2": "<strong>De rendimiento:</strong> Se utilizan para mejorar la navegación y optimizar el funcionamiento del sitio web.",
  "cookiesSec.t3": "<strong>De publicidad:</strong> Recogen información sobre los anuncios mostrados (anónimas o personalizadas).",
  "cookiesSec.t4": "<strong>De geo-localización:</strong> Para ofrecer contenidos o servicios adecuados a la localización del usuario.",

  "cookiesSec.usedTitle": "III. Cookies utilizadas",
  "cookiesSec.usedIntro": "Las cookies utilizadas en este sitio web son las siguientes, de conformidad con un criterio de “nivel de intrusividad” de una escala del 1 al 3:",
  "cookiesSec.level1": "<strong>Nivel 1:</strong> Cookies estrictamente necesarias para la prestación del mismo servicio solicitado por el usuario.",
  "cookiesSec.level2": "<strong>Nivel 2:</strong> Cookies de rendimiento (anónimas) necesarias para el mantenimiento de contenidos y navegación, de las que sólo es necesario informar sobre su existencia.",
  "cookiesSec.level3": "<strong>Nivel 3:</strong> Cookies gestionadas por terceros que permiten el seguimiento del usuario a través de otras webs que no son del titular de esta web. Normalmente son cookies de publicidad o analíticas.",

  "cookiesSec.noPersonal": "Tutumsec en su dominio Web no utiliza ningún tipo de “cookies” para el tratamiento de datos personales, que permitan la identificación de personas físicas concretas.",
  "cookiesSec.contactCta": "Contactar: hola@tutumsec.io",

  "footer.rights": "© {{year}} Tutumsec. Todos los derechos reservados."
}
