{
  "seo.title": "Recuperación y copias para empresas | TutumSec",
  "seo.description": "Asegura tus copias y vuelve a operar rápido. Evaluación de recuperación, política 3-2-1-1-0, pruebas mensuales y plan claro. Reserva consultoría gratuita (15’).",
  "seo.canonical": "https://tutumsec.com/es/productos/recuperacion-backup",

  "hero.title.line1": "Recuperación y copias:",
  "hero.title.line2": "vuelve a operar sin pagar rescates",
  "hero.subtitle": "Diagnóstico de recuperación, copias seguras y pruebas periódicas. Lenguaje claro, resultados medibles.",
  "hero.ctaHelp.label": "Necesito ayuda ahora",
  "hero.ctaHelp.href": "/es/contacto",
  "hero.ctaTalk.label": "Hablar con un experto",
  "hero.ctaTalk.href": "/es/contacto",
  "hero.note": "Detección 24x7 vía SOC/MDR; el resto de servicios se atienden con prioridad alta en horario laboral.",

  "audience.title": "¿Para quién es?",
  "audience.cards.0.category": "Finanzas",
  "audience.cards.0.items": "operaciones y datos sensibles siempre disponibles.",
  "audience.cards.1.category": "Salud",
  "audience.cards.1.items": "historia clínica y sistemas críticos sin interrupciones.",
  "audience.cards.2.category": "Industria (IoT/OT)",
  "audience.cards.2.items": "fábricas, equipos conectados y controles industriales sin paradas.",
  "audience.cards.3.category": "PYMES",
  "audience.cards.3.items": "plan práctico y sostenible sin cambiar toda tu tecnología.",
  "audience.cards.4.category": "Sector público",
  "audience.cards.4.items": "continuidad de servicio y evidencias para auditoría.",

  "whyNow.title": "¿Por qué ahora?",
  "whyNow.text": "Los ataques ya no solo cifran equipos: buscan parar tu negocio. La diferencia está en cómo te recuperas: copias que no se puedan alterar, pruebas reales y un plan sencillo para volver a la normalidad en el menor tiempo posible.",

  "how.title": "¿Cómo trabajamos?",
  "how.items.0": "Evaluación de recuperación: Revisamos tus copias, exposición y prioridades. Detectamos huecos y oportunidades rápidas.",
  "how.items.1": "Diseño de copias seguras: Aplicamos 3-2-1-1-0 con copias inmutables y cifrado. Accesos con doble verificación y custodia de llaves (preferencia: en tu empresa).",
  "how.items.2": "Plan de recuperación por servicios: Qué restaurar primero, con qué orden y en qué tiempos. Todo por escrito.",
  "how.items.3": "Pruebas mensuales y mejoras: Ensayos controlados, tiempos reales y lista breve de mejoras.",
  "how.items.4": "Evidencias para dirección y auditoría: Resumen trimestral o semestral, incidencias y certificados/evidencias listas para NIS2, ISO 27001 y ENS.",

  "problemReal.title": "El problema real",
  "problemReal.items.0": "“Tenemos copias… pero no sabemos si funcionan.”",
  "problemReal.items.1": "Paradas que el negocio no puede asumir.",
  "problemReal.items.2": "Riesgo de sanciones por no poder demostrar evidencias.",

  "outcomes.title": "Lo que vas a conseguir:",
  "outcomes.items.0": "Copias seguras que no se puedan modificar (inmutables).",
  "outcomes.items.1": "Pruebas de restauración mensuales con resultados claros.",
  "outcomes.items.2": "Plan de recuperación por servicios críticos, con prioridades.",
  "outcomes.items.3": "Evidencias para NIS2, ISO 27001 y ENS.",
  "outcomes.items.4": "Menos dependencia: todo documentado, sin “héroes” imprescindibles.",

  "includes.title": "¿Qué incluye?",
  "includes.primary.0.title": "Política 3-2-1-1-0 “sin letra pequeña”",
  "includes.primary.0.desc": "3 copias, 2 soportes distintos, 1 fuera de la sede, 1 copia aislada y 0 errores en verificaciones.",
  "includes.primary.1.title": "Copias inmutables y aisladas",
  "includes.primary.1.desc": "Protegidas frente a borrados y cambios no deseados. Accesos con doble verificación y registro de acciones.",
  "includes.primary.2.title": "Plan de Recuperación ante Desastres (DRP)",
  "includes.primary.2.desc": "Cuándo activar la recuperación, quién hace qué y cómo avisar. Alineado con tus tiempos y pérdida de datos.",
  "includes.primary.3.title": "Guías de actuación",
  "includes.primary.3.desc": "Pasos claros para cada caso: quién hace qué, contacto, tiempos, checklist y aprobación final.",
  "includes.primary.4.title": "Cumplimiento sin complicaciones",
  "includes.primary.4.desc": "Evidencias y trazas listas para auditoría (NIS2, ISO 27001, ENS), en lenguaje entendible.",

  "diff.title": "Diferencial de TutumSec",
  "diff.subtitle": "¿Por qué nos eligen?",
  "diff.list.0": "Lenguaje claro y plan accionable en 4–6 semanas.",
  "diff.list.1": "Pruebas reales con informe: nada de “suponemos”.",
  "diff.list.2": "Sin cambiar tu tecnología: optimizamos lo que ya tienes.",
  "diff.list.3": "Cercanía: responsable asignado y revisión periódica.",
  "diff.list.4": "No pago de rescates: recuperamos, coordinamos y documentamos.",

  "pain.title": "Cuando pasa algo, necesitas decisiones, no alarmas",
  "pain.text": "Activamos un canal de comunicación inmediato, evaluamos el alcance real y priorizamos acciones para contener rápido, recuperar con criterio y documentar lo importante. Sin tecnicismos innecesarios: te explicamos qué ocurre, qué hacemos y por qué.",

  "steps.title": "¿Qué haremos por ti?",
  "steps.0.title": "Primeras horas",
  "steps.0.desc": "Canal directo con analistas senior (teléfono y mensajería segura).\nContención inicial y visibilidad rápida sobre equipos y cuentas afectadas.\nRecomendación de activar EDR compatible (p. ej., Microsoft Defender, Bitdefender, Sophos, etc) para acelerar la investigación.",
  "steps.1.title": "Primer día",
  "steps.1.desc": "Aislamiento donde haga falta y restauración segura cuando sea posible.\nCoordinación con tu equipo (IT/dirección) y—si lo solicitas—acompañamiento ejecutivo tipo vCISO.",
  "steps.2.title": "Siguientes días",
  "steps.2.desc": "Análisis técnico y cronología del incidente (forense bajo estudio/priorización del caso).\nRecomendaciones priorizadas por riesgo y soporte en avisos regulatorios si correspondiera.",

  "cta.proposal.label": "Solicitar propuesta personalizada",
  "cta.proposal.href": "/contacto",

  "deliverablesBand.title": "Entregables y evidencias para dirección",
  "deliverables.0": "Resumen de incidencias y acciones realizadas.",
  "deliverables.1": "Certificados/evidencias de copias y restauraciones para auditoría (NIS2, ENS, ISO 27001).",

  "coverage.title": "¿Qué incluye?",
  "coverage.0.title": "Plataformas",
  "coverage.0.desc": "Microsoft 365 (correo, OneDrive/SharePoint), Servidores Windows y Linux, Máquinas virtuales (VMware/Hyper-V), Bases de datos (SQL y similares), NAS/SAN y puestos de trabajo (portátiles/PC), Nube (Azure y otras). IoT/OT/SCADA: históricos, recetas, planos y parámetros de producción.",
  "coverage.1.title": "Datos críticos",
  "coverage.1.desc": "Correo, archivos compartidos, ERP/CRM, bases de datos, historia clínica, planos/producción y expedientes.",

  "faq.title": "Preguntas frecuentes",
  "faq.0.q": "¿Si ya tengo copias, por qué necesito esta evaluación?",
  "faq.0.a": "Porque muchas copias no se pueden restaurar cuando hace falta. Lo comprobamos con pruebas reales y te damos un plan breve.",
  "faq.1.q": "¿Tengo que cambiar de herramienta o proveedor?",
  "faq.1.a": "No necesariamente. Empezamos por optimizar lo que ya usas y solo cambiamos lo que impida recuperarte a tiempo.",
  "faq.2.q": "¿Podemos fijar tiempos exactos?",
  "faq.2.a": "Definimos objetivos y los ensayamos. Tras las pruebas, tendrás tiempos reales por servicio.",
  "faq.3.q": "¿Incluye investigación forense o respuesta al ataque?",
  "faq.3.a": "Coordinamos con especialistas cuando hace falta. Esta página se centra en recuperarte y en que las copias funcionen.",
  "faq.4.q": "¿Y si trabajamos en industria con OT/IoT?",
  "faq.4.a": "Incluimos plan de recuperación específico para equipos y sistemas industriales, con prioridades por seguridad y producción.",

  "cta.title": "Paremos las amenazas antes de que paren tu negocio"
}
